const str = `
<div>
<h1 class="title">钱包被盗怎么办？</h1>
<p>UvToken 是去中心化钱包，不存储用户的钱包私钥，也不保管用户的资产。如果钱包中的资产被盗，你应该：
</p>
<ul class="list">
<li>1. 意识到钱包私钥已经泄露，立即更换钱包，并做好钱包备份 
</li>
<li>2. 将自己钱包的资产迅速转移至新钱包
</li>
<li>3. 排查自己可能泄露私钥的情况
</li>
<li>4. 立刻去所属辖区报警，寻求警方帮助
</li>
</ul>
<strong>对于你遇到的被盗事件，我们深表同情。在向我们寻求帮助之前，有几点情况需要和你如实说明:
</strong>
<ul class="list">
<li>1. UvToken 是去中心化钱包，我们不保管用户的私钥，也没有托管用户的资产。
</li>
<li>2. UvToken 是去中心化钱包，我们不存储用户的实名信息，所以我们可能无法提供对案件有用的证据。
</li>
<li>3. 在向我们寻求帮助时，一定要提供详细信息，如实说明情况，切勿隐瞒细节推卸责任。
</li>
</>
</div>

`
export default str
