{
  "text1": "الصفحة الرئيسية",
  "text2": "تبادل فلاش متعدد السلاسل",
  "text3": "محفظة الأجهزة",
  "text4": "الإدارة المالية",
  "text5": "ورق ابيض",
  "text6": "مساعدة",
  "text7": "ما قبل البيع",
  "text8": "تسجيل",
  "text9": "تسجيل الدخول",
  "text10": "إنشاء بيئي جديد لإدارة الأصول الرقمية",
  "text11": "منصة إدارة الأصول الرقمية اللامركزية الآمنة والمريحة والفعالة",
  "text12": "دعم السلسلة الرئيسية الأكثر اكتمالاً",
  "text13": "إدارة أصول متعددة السلاسل بسهولة",
  "text14": "سيدعم أكثر من آلاف عملة رمزية من 20 سلسلة رئيسية منها TAF و BTC و ETH و EOS و DOT و BCH و TRX و BSC و FIL و IOST و ATOM وإلخ",
  "text15": "قيادة الصناعة",
  "text16": "تبادل فلاش حقيقي عبر السلاسل",
  "text17": "اتفاقية المعاملات عبر السلاسل عالي الأداء المطور بشكل مستقل، المعاملات المباشرة عبر السلاسل التي تنفذها العقود الذكية",
  "text18": "دعم نظريًا للمعاملات بين أي عملات رقمية، وهي قفزة نوعية مقارنة بسلسلة Dex المفردة في السوق",
  "text19": "شراء بنقرة واحدة",
  "text20": "استمتع بعوائد عالية",
  "text21": "ضمان الأمان",
  "text22": "الولي النهائي جدير بالثقة",
  "text23": "المفتاح هو ملكية ذاتية تمامًا، ويتم التحكم في الأصول بيدك، وتقوم مجموعة من كلمة الإستذكار بإدارة جميع العملات الرقمية",
  "text24": "خوارزميات تشفير متعددة، تحقق لحماية أمن الأصول الرقمية بك",
  "text25": "عدد كبير من Dapps للاستمتاع بسلسلة العالم",
  "text26": "الحفر بتركيز، ومراجعة بالأمان، لمساعدتك في العثور على أفضل جودة Dapp",
  "text27": " سيتم إطلاق 1000+ Dapp",
  "text28": "محفظة الأجهزة",
  "text29": "يتم تخصيص نسخة محسّنة أكثر من السوق للمستخدمين من قبل الأعضاء الرئيسيين مثل خبراء التشفير ومهندسي الأجهزة وإلخ",
  "text30": "اتفاقية الاشتراك",
  "text31": "ورق ابيض",
  "text32": "التعاون التجاري",
  "text33": "مساعدة الاشتراك",
  "text34": "مقابلة إعلامية",
  "text35": "حماية الخصوصية",
  "text36": "يرجى إدخال عنوان بريدك الإلكتروني",
  "text37": "اشتراك",
  "text38": "المركز الشخصي",
  "text39": "الخروج من تسجيل الدخول",
  "text40": "الخروج",
  "text41": "تأكيد",
  "text42": "إلغاء",
  "text43": "الاقتراض المدر للفائدة، الإدارة المالية الحالية، الإدارة المالية المنتظمة، ومكافآت التعهدات staking وغيرها من ألعاب الإدارة المالية الغنية",
  "text44": "الأمان وراحة البال، الإيداع والسحب في أي وقت، دفع الفائدة في الوقت الحقيقي، العائد العالي",
  "login": {
    "text1": "تسجيل الدخول",
    "text2": "يرجى إدخال عنوان البريد الإلكتروني",
    "text3": "يرجى إدخال كلمة المرور",
    "text4": "نسيت كلمة المرور؟",
    "text5": "يرجى إدخال رمز التحقق",
    "text6": "يرجى إدخال كلمة المرور مرة أخرى",
    "text7": "يرجى إدخال كلمة المرور الجديدة مرة أخرى",
    "text8": "تسجيل",
    "text9": "يرجى إدخال كلمة مرور جديدة",
    "text10": "إعادة تعيين كلمة المرور",
    "text11": "إرسال",
    "text12": "تركيبة من 8 إلى 30 حرفًا وأرقامًا",
    "text13": "تنسيق صندوق البريد غير صحيح",
    "text14": "حصول",
    "text15": "لقد قرأت ووافقت",
    "text16": "اتفاقية المستخدم",
    "text17": "تم إرسال رمز التحقق",
    "text18": "فشل الحصول على رمز التحقق",
    "text19": "الحصول على رموز التحقق متكرر",
    "text20": "تم تسجيل الحساب بنجاح",
    "text21": "خطأ في رمز التحقق",
    "text22": "رمز التحقق غير صالح",
    "text23": "المستخدم موجود بالفعل",
    "text24": "تم تسجيل الدخول بنجاح",
    "text25": "الحساب أو كلمة المرور غير صحيحة، يرجى إعادة الإدخال",
    "text26": "كلمتا المرور غير متسقتين",
    "text27": "تم التعديل بنجاح",
    "text28": "رمز الدعوة",
    "text29": "غير مطلوب",
    "text30": "رمز الدعوة خاطئ",
    "text31": "لا يمكن أن تكون كلمة المرور الجديدة هي نفسها كلمة المرور القديمة",
    "text32": "فشل التعديل!",
    "text33": "فشل إعادة التعيين!",
    "text34": "يرجى إكمال التحقق الأمني",
    "text35": "اسحب إلى اليمين",
    "text36": "تأكيد",
    "text37": "التحقق من البريد الإلكتروني",
    "text38": "تم إرسال رمز التحقق إلى عنوان بريدك الإلكتروني",
    "text39": "(يمكن اعتبار رمز التحقق من البريد الإلكتروني بريدًا عشوائيًا، يرجى التحقق منه)",
    "text40": "البريد الإلكتروني غير موجود"
  },
  "text45": "اسحب إلى اليمين للحصول على رمز التحقق من البريد الإلكتروني",
  "text46": "إدارة مالية مركزية + لا مركزية، آمنة ومأمونة، إيداع وسحب في أي وقت، دفع فائدة في الوقت الحقيقي، عائد عالي",
  "text47": "الإدارة المالية المنتظمة",
  "text48": "إيداع العملات لكسب الفائدة وعائد عالي",
  "text49": "7 أيام، 14 يومًا، 30 يومًا، 180 يومًا",
  "text50": "انتظار الاتصال بالإنترنت",
  "text51": "الإدارة المالية الحالية",
  "text52": "الإيداع مع السحب، واستخدام الأصول الخاملة",
  "text53": "مكافآت تعدين التعهدات من نوع POS",
  "text54": "مشاركة في إدارة السلسلة العامة واستمتع بالفائدة",
  "text55": "التعدين السحابي",
  "text56": "تعدين الحوسبة، مجمع تعدين المدافع الرشاشة",
  "text57": "دورة قصيرة وعائد عالي",
  "text58": "الاستثمار السحابي",
  "text59": "فريق محترف أخذ زمام المبادرة",
  "text60": "ابحث عن مشاريع عالية الجودة وخططها مسبقًا",
  "text61": "مكافآت الاستثمار للمشروعات الجديدة",
  "text62": "تقود الجميع إلى جمع الفوائد معًا",
  "text63": "يمكن للمستخدمين التبادل بسرعة مباشرة عبر السلاسل",
  "text64": "دعم أكثر من 20 سلسلة عامة بما في ذلك BTC و TAF و ETH وما إلى ذلك والمعاملة السريعة للرموز على السلسلة",
  "text65": "سيتم الإطلاق قريبًا",
  "text66": "آمن وفعال وموثوق وشفاف",
  "text67": "التبادل اللامركزي للمستقبل الذي يعتمد على بروتوكول swap عبر السلاسل عالي الأداء لإطار ArthurAPI",
  "text68": "سريع وفعال للغاية",
  "text69": "بروتوكول swap عبر سلاسل عالي الأداء الذي يعتمد على إطار ArthurAPI",
  "text70": "GASلا ",
  "text71": "لا يحتاج موفرو السيولة والمستخدمون إلى دفع رسوم gas عالية",
  "text72": "مشاركة السيولة",
  "text73": "يمكن للمستخدمين مشاركة السيولة مع البورصات الأخرى التي تستخدم أيضًا إطار ArthurAPI",
  "text74": "تماما على السلسلة",
  "text75": "معاملات متعددة في معاملة واحدة",
  "text76": "ضمان أمان الأصول المشفرة",
  "text77": "أفضل قديس على طريق الثروة، بغض النظر عن مكان وجودك، أنت دائمًا تحت حماية قصوى",
  "text78": "فصل السخونة والباردة",
  "text79": "منتجات متنوعة",
  "text80": "جودة عسكرية",
  "text81": "دعم السلاسل العامة السائدة",
  "text82": "شريحة + EAL6",
  "text83": "خوارزميات تشفير متعددة",
  "text84": "U-Shield PROدرع قوي من جيل ثاني ",
  "text85": "استخدام شاشة كبيرة تعمل باللمس، رائعة وسهلة الاستخدام لمنع سوء التشغيل",
  "text86": "اتصال بشفرة ثنائية الأبعاد، لا تلمس الإنترنت أبدًا، لتجنب مخاطر نقل البيانات",
  "text87": " التدمير الذاتي بعد تفكيك الآلة، وتقضي آلية التشفير المضادة للعنف على مخاطر السرقة الخفية ",
  "text88": "معاملات اعتماد بصمات الأصابع، لا خوف من المشاهد متعددة اللاعبين",
  "text89": "سيطلق قريبًا",
  "text90": "U-Shieldدرع قوي ",
  "text91": "تخزين المفتاح الخاص في وضع عدم الاتصال، ولا تلمس الإنترنت مطلقًا، لمنع سرقة المفتاح الخاص",
  "text92": "دعم نقل بلوتوث 5.0",
  "text93": "الجسم المعدني، صنعة الهجوم العسكري تقاوم السقوط بشكل فعال",
  "text94": "استخدم مع المحافظ لاستخدام أكثر كفاءة",
  "text95": "مصنوع بدقة ليكون صغير الحجم وخفيف الوزن، ومناسب تمامًا للمعصم، ويهتم بالحياة اليومية",
  "text96": "تصميم\"ثلاث مقاومة\"مقاوم للماء والغبار والسقوط IP68، لا خوف من الرياح والمطر",
  "text98": "مادة صديقة للبشرة بمستوى النانو، مريحة وجميلة",
  "text99": "تصميم يشبه البطاقة، يسهل وضعه في المحفظة",
  "text100": "دعم نظام iOS و Android الثنائي",
  "text101": " رمز PIN يحمي المفتاح الخاص من التسريب",
  "text102": "الدفع دون اتصال للأصول الرقمية، سيتم إصدار NFC على الفور",
  "text103": "Dappكمية كبيرة ",
  "text104": "ربط العالم",
  "text105": "الحفر بتركيز، ومراجعة السلامة، لمساعدتك في العثور على أفضل جودة في Dapp",
  "text106": "dapp سيتم إطلاق أكثر من 1000 ",
  "text107": "اتصل بنا",
  "text108": "Dappاطلاق ",
  "text109": "انتظار طلب فتح>>",
  "text110": "التعاون التجاري",
  "text111": "جهة اتصال البريد الإلكتروني：",
  "text112": "مركز المساعدة",
  "text113": "الأسئلة المتداولة",
  "presale": {
    "text1": "سيتم استخدام الأموال التي تم جمعها في الجولة الأولى لصيانة الفريق الحالي والمشاريع المتعددة، بشكل أساسي للنفقات اليومية والأجور ونفقات البحث والتطوير",
    "text2": "وقت فتح：",
    "text3": "السعر：",
    "text4": "المبلغ المستهدف:",
    "text5": "بيع عالمي",
    "text6": "وسيتم استخدام أموال ما قبل البيع لتوسيع خط منتجات محفظة الأجهزة، وتوظيف العديد من كبار المهندسين وإلخ",
    "text7": "يتم التأكيد عليه قبل الإصدار",
    "text12": "يجب إكمال شهادة KYC، والتحقق منها قبل إجراء الاشتراك",
    "text13": "الجولة الأولى غير مفتوحة",
    "text14": "انتظار الجولة التالية من ما قبل البيع",
    "text15": "الجولة الأولى من ما قبل البيع",
    "text16": "الجولة الثانية من ما قبل البيع",
    "text17": "نفدت كمية",
    "text18": "تذكير تسجيل الدخول",
    "text19": "يمكن للمستخدمين فقط المشاركة في البيع المسبق",
    "text20": "اذهب إلى تسجيل الدخول",
    "text21": "إلغاء",
    "text22": "انتقل إلى المصادقة",
    "text23": "الجولة الأولى",
    "text24": "الجولة الثانية",
    "text25": "شراء",
    "text26": "جزء",
    "text27": "تقدم ما قبل البيع",
    "text28": "المجموع",
    "text29": "السعر",
    "text30": "تم التقاطه",
    "text31": "عدد الكمية المشتراة",
    "text32": "كمية الشراء",
    "text33": "الحد الأدنى لشراء واحدة",
    "text34": "بداية الشراء لـ 100، وتحتاج إلى مضاعف متكامل لـ 100",
    "text35": "الدفع مطلوب",
    "text36": "لقد قرأت وأكدت",
    "text37": "قواعد الاشتراك وبيانه",
    "text38": "يرجى إدخال عدد كمية",
    "text39": "الجولة الأولى من الشراء",
    "text40": "الجولة الثانية من الشراء",
    "text41": "الخطوة التالية",
    "text42": "مبلغ الدفعة",
    "text43": "عنوان استلام مبلغ USDT المستقل（omni）",
    "text45": "نسخ",
    "text46": "تأكيد وإتمام الدفع",
    "text47": "تأكيد",
    "text48": "يرجى إدخال الكمية",
    "text49": "يرجى إدخال عدد متكامل",
    "text50": "يتطلب عددًا متكاملًا مضاعفًا لـ 100 ، مثل: 100 ، 200 ، 300",
    "text51": "نسخ بنجاح",
    "text52": "عدد الكمية ممتلئ",
    "text53": "تجاوز الحد الأقصى للإجمالي",
    "text54": "الحد الأدنى لشراء واحدة",
    "text55": "الجولة الثانية من الاشتراك ممتلئة",
    "text56": "عنوان تم إنشاؤه خطأ",
    "text57": "فشل الاشتراك",
    "text58": "يرجى التأكد من دقة المبلغ المستلم على هذا العنوان، وعند الدفع على نظام أساسي تابع لجهة خارجية، يرجى دفع رسوم الخدمة بنفسك",
    "text59": "الجولة الأولى من ما قبل البيع [المرحلة 1]",
    "text60": "الجولة الأولى من ما قبل البيع [المرحلة 2]",
    "text61": "إذهب إلى الشراء",
    "text62": "سيتم فتحها للبيع المسبق العالمي",
    "text63": "الجولة الأولى من ما قبل البيع [المرحلة 3]",
    "text64": "رمز الاستجابة السريعة لاستلام المبلغ",
    "text65": "فقط عند نفاد الكمية",
    "text66": "المرحلة الأولى",
    "text67": "المرحلة الثانية",
    "text68": "المرحلة الثالثة",
    "text69": "تطلع إليها",
    "text70": "الكمية الزائدة المتاحة للشراء، والمتبقية الحالية",
    "text71": "مبادلة فلاش متعددة السلاسل اللامركزية ، تقود الصناعة"

  },
  "agreement": {
    "text30": "اتفاقية المستخدم",
    "text31": " UvToken هو رمز يواجه محافظ لامركزية في المستقبل صادر عن شركة مسجلة بموجب القوانين ذات الصلة للاتحاد السويسري و ADGM في أبو ظبي، موقع ويب الشركة https://www.uvtoken.com (المشار إليه فيما يلي باسم \"هذا الموقع\" أو \"موقع الويب\"). لتسهيل التعبير عن هذه الاتفاقية، تستخدم الشركة والموقع الإلكتروني بشكل جماعي كلمة \"نحن\" أو عنوان الشخص الأول الآخر في هذه الاتفاقية. فقط الأشخاص الطبيعيين أو الأشخاص الآخرين الذين يقومون بتسجيل الدخول إلى موقع الويب هم جميع مستخدمي هذا الموقع، فإن راحة التعبير في هذه الاتفاقية تستخدم ضمائر \"أنت\" أو ضمائر الشخص الثاني أدناه. لتسهيل التعبير عن هذه الاتفاقية، يُشار إلينا وأنت مجتمعين باسم \"الطرفين\" في هذه الاتفاقية، ويشار إلينا أو أنت ببساطة باسم \"الطرف\". قد يتم توفير جميع محتويات هذا الموقع بلغات متعددة لراحة المستخدمين، ويسود المحتوى باللغة الإنجليزية في حالة وجود تعارضات أو إغفالات.",
    "text32": "إشعار هام",
    "text33": "نذكرك بموجب هذا:",
    "text34": "1. سوق الأصول الرقمية جديد وغير مؤكد وقد لا ينمو；",
    "text35": "2. مخاطر تداول الأصول الرقمية عالية للغاية، حيث يتم تداولها دون انقطاع على مدار اليوم، ولا يوجد حد على فترات الصعود والهبوط، ويتأثر السعر بسهولة من قبل صناع السوق والسياسات الحكومية العالمية ويتقلب بشكل كبير；",
    "text36": "3. إذا اعتقدت الشركة أنك انتهكت هذه الاتفاقية وفقًا لحكمها من طرف واحد، أو وفقًا لقوانين ولايتك القضائية، فإن الخدمات التي يقدمها هذا الموقع أو استخدامك للخدمات التي يقدمها هذا الموقع غير قانوني، يحق للشركة أن تعليق أو إنهاء خدمتك في أي وقت الحساب، أو تعليق أو إنهاء استخدامك للخدمات أو معاملات الأصول الرقمية التي يوفرها هذا الموقع.",
    "text37": "4. تعتبر معاملات الأصول الرقمية محفوفة بالمخاطر للغاية وليست مناسبة لمعظم الأشخاص. أنت تدرك وتدرك أن هذه المعاملة قد تتسبب في خسارة جزئية أو كلية، لذلك يجب عليك تحديد مبلغ المعاملة وفقا لدرجة الخسارة التي يمكنك تحملها. أنت تدرك وتفهم أن الأصول الرقمية ستولد مخاطر مشتقة، لذلك إذا كانت لديك أي أسئلة فمن المستحسن طلب المشورة المهنية أولاً. بالإضافة إلى المخاطر المذكورة أعلاه ستكون هناك أيضًا مخاطر غير متوقعة. يجب أن تدرس بعناية وتستخدم حكمًا واضحًا لتقييم وضعك المالي والمخاطر المذكورة أعلاه قبل اتخاذ أي قرار لشراء أو بيع الأصول الرقمية، وتحمل جميع الخسائر الناتجة عن ذلك، ونحن لسنا مسؤولين عن ذلك.",
    "text38": "احذرك：",
    "text39": "1. إن أي آراء وأخبار ومناقشات وتحليلات وأسعار واقتراحات وغيرها من المعلومات الواردة في هذا الموقع هي تعليقات عامة للسوق، ولا تشكل على نصيحة استثمارية. نحن لسنا مسؤولين عن أي اعتماد مباشر أو غير مباشر على هذه المعلومات الخسائر المتكبدة، بما في ذلك على سبيل المثال لا الحصر أي خسارة في الأرباح",
    "text40": "2. سيتم تغيير محتوى هذا الموقع في أي وقت دون إشعار مسبق، لقد اتخذنا تدابير معقولة لضمان دقة المعلومات الموجودة على الموقع، ولكن لا يمكننا ضمان دقتها ولن تكون معلومات أو خسارة بشكل مباشر أو غير مباشر ناتج عن الفشل في الارتباط بالإنترنت، أو إرسال أو استقبال أي إخطارات أو تأخير أو فشل في المعلومات",
    "text41": "3. توجد مخاطر مرتبطة باستخدام أنظمة التداول القائمة على الإنترنت، بما في ذلك على سبيل المثال لا الحصر فشل البرامج والأجهزة وارتباطات الإنترنت. نظرًا لعدم قدرتنا على التحكم في موثوقية الإنترنت وتوفره، لا يتم تشويهها وتحمل أي مسؤولية عن التأخير وفشل الارتباط",
    "text42": "4. https://www.uvtoken.com  هذا الموقع هو المنصة الرسمية الوحيدة لنشر المعلومات الخارجية；",
    "text43": "5. يمنع استخدام هذا الموقع للانخراط في غسيل الأموال والتهريب والرشوة التجارية وغيرها من المعاملات غير القانونية أو الأنشطة غير القانونية، إذا وجد أي معاملة غير مشروعة أو نشاط غير قانوني، فإن هذا الموقع سيتبنى طرقًا مختلفة من شأنها أن يمكن استخدامها، بما في ذلك على سبيل المثال لا الحصر تجميد الحسابات وإخطار السلطات المختصة وإلخ، نحن لا نتحمل جميع المسؤوليات الناشئة عن ذلك ونحتفظ بالحق في محاسبة الأطراف ذات الصلة",
    "text44": "6. يمنع استخدام هذا الموقع لإجراء تلاعب خبيث بالسوق ومعاملات غير لائقة وأنشطة تجارية أخرى غير أخلاقية، وإذا وجد مثل هذه الحوادث فسيتخذ هذا الموقع تحذيرات ويقيد المعاملات ويغلق جميع السلوكيات غير الأخلاقية مثل التلاعب بالأسعار الخبيثة والتأثير الضار على نظام التداول. بالنسبة لتدابير الحماية الوقائية مثل تعليق الحساب فإننا لا نتحمل جميع المسؤوليات الناشئة عن ذلك ونحتفظ بالحق في محاسبة الأطراف ذات الصلة",
    "text45": "أولا، القواعد العامة",
    "text46": "1.1 \"اتفاقية المستخدم\" (المشار إليها فيما يلي باسم \"هذه الاتفاقية\" أو \"الشروط والأحكام\") ، وتتكون من النص الرئيسي، و \"سياسة الخصوصية\"، و \"عرف عميلك وسياسة مكافحة غسل الأموال\" وما تم المنشورة على هذا الموقع أو قد يتم نشرها في المستقبل تكوين القواعد والإعلانات والتعليمات المختلفة وإلخ",
    "text47": "1.2 يجب عليك قراءة هذه الاتفاقية بعناية قبل استخدام الخدمات المقدمة على هذا الموقع، وإذا لا تفهم أي شيء أو غيره من الأمور الضرورية فيرجى استشارة محام محترف. إذا كنت لا توافق على هذه الاتفاقية / أو تعدلها في أي وقت، فيرجى التوقف فورًا عن استخدام الخدمات التي يوفرها هذا الموقع أو التوقف عن تسجيل الدخول إلى هذا الموقع. بمجرد تسجيل الدخول إلى هذا الموقع، واستخدام أي خدمة من خدمات هذا الموقع أو أي سلوك آخر مشابه فهذا يعني أنك قد فهمت ووافقت تمامًا على محتويات هذه الاتفاقية، بما في ذلك أي تعديلات أجراها هذا الموقع على هذه الاتفاقية في أي وقت.",
    "text48": "1.3 يمكنك أن تصبح عضوًا في هذا الموقع (المشار إليه فيما يلي باسم \"العضو\") عن طريق ملء المعلومات ذات الصلة وفقًا لمتطلبات هذا الموقع والتسجيل بنجاح بعد الإجراءات الأخرى ذات الصلة، يعني الضغط على الزر \"موافق\" أثناء عملية التسجيل أنك وقعت إلكترونيًا في شكل اتفاقية مع الشركة؛ أو عند الضغط على أي زر يحمل علامة \"موافق\" أو معنى مشابه أثناء استخدام هذا الموقع، أو عندما تستخدم بالفعل الخدمات التي يوفرها هذا الموقع في غير ذلك الطرق التي يسمح بها هذا الموقع، فهذا يعني أنك تفهم تمامًا وتوافق وتقبل جميع الشروط والأحكام بموجب هذه الاتفاقية دون أن لا يؤثر توقيعك المكتوب بخط اليد على القوة القانونية الملزمة لهذه الاتفاقية عليك",
    "text49": "1.4 بعد أن تصبح عضوًا في هذا الموقع، ستحصل على حساب العضو وكلمة المرور المقابلة. أنت مسؤول عن الاحتفاظ بحساب العضو وكلمة المرور؛ يجب أن تكون مسؤولاً قانونًا عن جميع الأنشطة والأحداث التي يتم إجراؤها باستخدام حسابك",
    "text50": "1.5 يمكن لأعضاء هذا الموقع فقط استخدام منصة تداول الأصول الرقمية التي يوفرها هذا الموقع لإجراء المعاملات والاستمتاع بالخدمات الأخرى المنصوص عليها في هذا الموقع والتي يمكن للأعضاء فقط الحصول عليها؛ يمكن لغير الأعضاء فقط تسجيل الدخول إلى موقع الويب وتصفح الموقع وغير ذلك الخدمات التي تم الحصول عليها المنصوص عليها في هذا الموقع",
    "text51": "1.6 يعتبر تسجيلك واستخدامك لأي من الخدمات والوظائف التي يوفرها الموقع، أنك قد قرأت وفهمت:",
    "text52": "1.6.1 قبول جميع شروط وأحكام هذه الاتفاقية",
    "text53": "1.6.2 أنت متأكد أن قد وصلت إلى سن 16 أو أن لديك السن القانوني لإبرام عقد وفقًا للقوانين المختلفة المعمول بها، وأن تسجيلك أو بيعك أو شرائك أو الإفصاح عن المعلومات على هذا الموقع وإلخ، لقبول خدمات هذا الموقع يجب أن أن تكون متسقة مع القوانين واللوائح ذات الصلة في البلدان ذات السيادة أو المناطق ذات الاختصاص القضائي، ولديك القدرة الكافية لقبول هذه الشروط، والدخول في معاملات، واستخدام هذا الموقع لإجراء معاملات الأصول الرقمية.",
    "text54": "1.6.3 أنت تضمن أن الأصول الرقمية في المعاملة والتي قد تم الحصول عليها بشكل قانوني ولك حقوق ملكية.",
    "text55": "1.6.4 أنت توافق على أنك تتحمل جميع المسؤولية وأي مكاسب أو خسائر ناتجة عن أنشطتك التجارية أو غير التجارية.",
    "text56": "1.6.5 أنت تؤكد أن المعلومات المقدمة أثناء التسجيل صحيحة.",
    "text57": "1.6.6 أنت توافق على الامتثال لأي قوانين ولوائح ذات صلة، بما في ذلك الإبلاغ عن أي أرباح تجارية للأغراض الضريبية.",
    "text58": "1.6.7 أنت توافق على عدم الانخراط أو المشاركة في أي سلوك أو نشاط يضر بمصالح هذا الموقع أو الشركة في أي وقت، بغض النظر عما إذا كان مرتبطًا بالخدمات المقدمة على هذا الموقع.",
    "text59": "1.6.8 تقيد هذه الاتفاقية الحقوق والالتزامات بينك وبيننا فقط، ولا تنطوي على علاقات قانونية ونزاعات قانونية بين مستخدمي هذا الموقع ومواقع الويب الأخرى وبينك بسبب معاملات الأصول الرقمية.",
    "text60": "ثانيا، تعديل الاتفاقية",
    "text61": "نحن نحتفظ بالحق في تعديل هذه الاتفاقية من وقت لآخر، وإصدار إعلانات على موقع الويب، ولم نعد نخطرك بشكل منفصل. سيتم وضع علامة على الاتفاقية التي تم تغييرها على الصفحة الرئيسية لهذه الاتفاقية مع وقت التغيير، وبمجرد نشرها في موقع الويب فسيصبح ساري المفعول تلقائيًا على الفور. يجب عليك التصفح والانتباه إلى الوقت المحدث ومحتوى هذه الاتفاقية من وقت لآخر، إذا كنت لا توافق على التغييرات ذات الصلة فيجب عليك التوقف فورًا عن استخدام خدمات هذا الموقع؛ ويعتبر استمرار استخدامك لخدمات هذا الموقع أنك تقبل الاتفاقية المعدلة وتوافق عليها",
    "text62": "ثالثا، تسجيل",
    "text63": "3.1 تأهل التسجيل",
    "text64": "أنت تؤكد وتتعهد: عندما تكمل إجراءات التسجيل أو تستخدم فعليًا الخدمات التي يقدمها هذا الموقع بطرق أخرى يسمح بها هذا الموقع، يجب أن تكون لديك القدرة على توقيع هذه الاتفاقية واستخدام خدمات هذا الموقع على النحو المطلوب بموجب القوانين المعمول بها. من الأشخاص الطبيعيين أو الأشخاص الاعتباريين أو المنظمات الأخرى. بمجرد النقر فوق زر الموافقة على التسجيل فهذا يعني أنك أو وكيلك المعتمد قد وافقت على محتوى الاتفاقية وسيقوم الوكيل بالتسجيل واستخدام خدمات هذا الموقع. إذا لم تكن لديك مؤهلات الموضوع المذكورة أعلاه فستتحمل أنت ووكيلك المعتمد جميع العواقب الناشئة عن ذلك، وتحتفظ الشركة بالحق في إلغاء حسابك أو تجميده نهائيًا، ومحاسبتك ووكيلك المعتمد.",
    "text65": "3.2 غرض التسجيل",
    "text66": " أنت تؤكد وتتعهد: أن تسجيلك على هذا الموقع ليس لغرض انتهاك القوانين واللوائح أو تعطيل ترتيب معاملات الأصول الرقمية على هذا الموقع.",
    "text67": "3.3 إجراءات التسجيل",
    "text68": "3.3.1 أنت موافق على تقديم عنوان البريد الإلكتروني الصالح أو رقم الموبايل ومعلومات أخرى وفقًا لمتطلبات صفحة تسجيل المستخدم في هذا الموقع. يمكنك استخدام البريد الإلكتروني أو رقم الموبايل الذي قدمته أو أكدته أو طرق أخرى تسمح بها هذا الموقع للدخول إلى هذا الموقع كوسيلة لتسجيل الدخول. إذا لزم الأمر وفقًا للقوانين واللوائح ذات الصلة في ولايات قضائية مختلفة، يجب عليك تقديم اسمك الحقيقي وبطاقة الهوية والمعلومات الأخرى ذات الصلة كما هو مطلوب بموجب القوانين واللوائح وبنود الخصوصية وبنود مكافحة غسل الأموال، وتحديث معلومات التسجيل باستمرار. للامتثال للمطالبة في الوقت المناسب ومفصلة ودقيقة. سيتم الاستشهاد بجميع المعلومات المكتوبة الأصلية كمعلومات تسجيل. أنت مسؤول عن صحة هذه المعلومات واكتمالها ودقتها، وتتحمل أي خسائر مباشرة أو غير مباشرة وعواقب سلبية تنشأ عنها",
    "text69": "3.3.2 إذا كانت القوانين واللوائح والقواعد والأوامر واللوائح الأخرى لبلدك أو منطقتك ذات السيادة تتضمن متطلبات الاسم الحقيقي لأرقام الموبايل، فإنك توافق على تسجيل رقم الموبايل المسجل من خلال تسجيل الاسم الحقيقي. إذا لم تقدمه وفقًا للوائح فسيتم إحضار أي خسائر مباشرة أو غير مباشرة وعواقب سلبية عليك",
    "text70": "3.3.3 أنت قانوني وكامل وفعال في تقديم المعلومات المطلوبة للتسجيل وبعد التحقق ، يحق لك الحصول على الحساب وكلمة المرور لهذا الموقع. عند حصولك على الحساب وكلمة المرور لهذا الموقع ، يعتبر التسجيل هو ناجح ، ويمكنك تسجيل الدخول كعضو على هذا الموقع.",
    "text71": "3.3.4 أنت توافق على تلقي رسائل البريد الإلكتروني و / أو الرسائل القصيرة المرسلة من هذا الموقع والمتعلقة بإدارة وتشغيل هذا الموقع.",
    "text72": "رابعا، خدمات",
    "text73": " يوفر هذا الموقع خدمات منصة التداول عبر الإنترنت فقط لإجراء أنشطة تداول الأصول الرقمية (بما في ذلك على سبيل المثال لا الحصر الخدمات مثل تداول الأصول الرقمية) من خلال هذا الموقع.",
    "text74": "4.1 محتويات الخدمة",
    "text75": "4.1.1 لديك الحق في تصفح السوق في الوقت الفعلي ومعلومات المعاملات الخاصة بمختلف منتجات الأصول الرقمية على هذا الموقع ، ولديك الحق في إرسال تعليمات معاملات الأصول الرقمية وإتمام معاملات الأصول الرقمية من خلال هذا الموقع.",
    "text76": "4.1.2 لديك الحق في عرض المعلومات الموجودة ضمن حساب العضو الخاص بك على هذا الموقع ، ولديك الحق في استخدام الوظائف التي يوفرها هذا الموقع للعمل.",
    "text77": "4.1.3 لديك الحق في المشاركة في أنشطة الموقع التي ينظمها هذا الموقع وفقًا لقواعد النشاط المنشورة على هذا الموقع.",
    "text78": "4.1.4 يعد هذا الموقع بتزويدك بخدمات أخرى ",
    "text79": "4.2 قواعد الخدمة أنت تتعهد بالالتزام بقواعد الخدمة التالية لهذا الموقع:",
    "text80": "4.2.1 يجب عليك أن تلتزم بالقوانين واللوائح ومتطلبات السياسة، وتضمن شرعية جميع مصادر الأصول الرقمية في حسابك، ويجب ألا تشارك في أنشطة غير قانونية أو غيرها من الأنشطة التي تضر بحقوق ومصالح هذا الموقع أو الأطراف الثالثة على هذا الموقع أو استخدامه خدمات هذا الموقع، بما في ذلك على سبيل المثال لا الحصر، إرسال أو تلقي أي معلومات غير قانونية أو غير قانونية أو تنتهك حقوق ومصالح الآخرين، أو إرسال أو تلقي مخططات هرمية أو معلومات أو كلام ضار آخر، باستخدام أو تزوير معلومات رأس البريد الإلكتروني لهذا الموقع دون إذن من هذا الموقع.",
    "text81": "4.2.2 يجب عليك أن تلتزم بالقوانين واللوائح والاستخدام الصحيح والاحتفاظ برقم حسابك وكلمة مرور تسجيل الدخول وكلمة مرور الصندوق ورقم موبايلك عند التسجيل ورمز التحقق من الموبايل الذي تلقيه هاتفك المحمول. أنت مسؤول مسؤولية كاملة عن أي عمليات وعواقب يتم إجراؤها باستخدام رقم حسابك وكلمة مرور تسجيل الدخول وكلمة مرور الصندوق ورمز التحقق من الموبايل. عندما تجد أن حساب موقع الويب هذا أو كلمة مرور تسجيل الدخول أو كلمة مرور الصندوق، يتم استخدام رمز التحقق من قبل طرف ثالث دون إذن منك أو إذا كانت هناك مشكلات أخرى تتعلق بأمان الحساب، يجب عليك إخطار هذا الموقع على الفور بشكل فعال ومطالبة هذا الموقع بتعليق الخدمة من حساب هذا الموقع. يحق لموقع الويب هذا اتخاذ إجراء بشأن طلبك في غضون فترة زمنية معقولة، لكن هذا الموقع لا يتحمل أي مسؤولية عن العواقب (بما في ذلك على سبيل المثال لا الحصر أي خسارة لك) التي حدثت قبل اتخاذ الإجراء. لا يُسمح لك بمنح حساب موقع الويب هذا أو استعارته أو تأجيره أو نقله أو التصرف فيه بأي طريقة أخرى للآخرين دون موافقة هذا الموقع.",
    "text82": "4.2.3 أنت توافق على أن تكون مسؤولاً عن جميع الأنشطة التي تحدث تحت حسابك وكلمة المرور على هذا الموقع (بما في ذلك على سبيل المثال لا الحصر الكشف عن المعلومات، ونشر المعلومات، والنقر عبر الإنترنت للموافقة أو تقديم مختلف القواعد والاتفاقيات واتفاقيات التجديد عبر الإنترنت أو خدمات الشراء وإلخ)",
    "text83": "4.2.4 عند إجراء معاملات الأصول الرقمية على موقع الويب هذا ، يجب ألا تتدخل بشكل ضار في السلوك العادي لمعاملات الأصول الرقمية أو تعطل أمر المعاملة ؛ يجب ألا تتدخل في التشغيل العادي لهذا الموقع أو تتدخل في استخدام المستخدمين الآخرين للخدمات من هذا الموقع بأي وسيلة تقنية أو أي وسيلة أخرى ؛ يتم الافتراء على النية الحسنة لهذا الموقع بشكل ضار بالحقائق والوسائل الأخرى.",
    "text84": "4.2.5 إذا كانت لديك نزاعات مع مستخدمين آخرين بسبب معاملات عبر الإنترنت فيجب ألا تطلب من هذا الموقع تقديم المعلومات ذات الصلة من خلال قنوات غير قضائية أو إدارية.",
    "text85": "4.2.6 ستكون مسؤولاً بمفردك عن الحكم ومسؤولية البدلات الخاضعة للضريبة وجميع الأجهزة والبرامج والخدمات والنفقات الأخرى المتكبدة في عملية استخدام الخدمات التي يقدمها هذا الموقع.",
    "text86": "4.2.7 يجب عليك أن تلتزم بهذه الاتفاقية وغيرها من شروط الخدمة وقواعد التشغيل المنشورة والمحدثة بواسطة هذا الموقع من وقت لآخر، ولديك الحق في إنهاء استخدام الخدمات التي يقدمها هذا الموقع في أي وقت.",
    "text87": "خامس، حقوق والتزامات هذا الموقع",
    "text88": "5.1 إذا لم تكن لديك مؤهلات التسجيل المنصوص عليها في هذه الاتفاقية ، يحق لهذا الموقع رفض تسجيلك. بالنسبة لأولئك الذين تم تسجيلهم، يحق لهذا الموقع إلغاء حساب عضويتك، ويحتفظ هذا الموقع بالحق في احتجازك أو وكيلك المعتمد والمسؤول. في الوقت نفسه يحتفظ هذا الموقع بالحق في تقرير قبول تسجيلك تحت أي ظروف أخرى.",
    "text89": "5.2 وفقًا لتقدير موقع الويب هذا، يحق لهذا الموقع تعليق أو إنهاء استخدام حسابك وجميع الحسابات المرتبطة عندما يكتشف أنك أو مستخدمي الحساب المرتبطين بك غير مناسبين للاستثمار عالي المخاطر.",
    "text90": "5.3 عندما يكتشف موقع الويب هذا أن مستخدم الحساب ليس المسجل الأولي للحساب، فيحق له تعليق أو إنهاء استخدام الحساب.",
    "text91": "5.4 عندما يشك موقع الويب هذا بشكل معقول في أن المعلومات التي تقدمها خاطئة أو غير صحيحة أو غير صالحة أو غير كاملة من خلال الاختبار الفني وأخذ العينات اليدوي وطرق الاختبار الأخرى فيحق له إخطارك لتصحيح أو تحديث المعلومات أو تعليق أو إنهاء تقديم الخدمات على هذا الموقع.",
    "text92": "5.5 هذا الموقع له الحق في تصحيح المعلومات عندما يجد أي أخطاء واضحة في أي معلومات معروضة على هذا الموقع.",
    "text93": "5.6 يحتفظ هذا الموقع بالحق في تعديل أو تعليق أو إنهاء خدمة هذا الموقع في أي وقت، يمارس هذا الموقع الحق في تعديل أو تعليق الخدمة دون إشعار مسبق لك؛ إذا قام هذا الموقع بإنهاء خدمة أو أكثر من خدمات هذا الموقع، يتم الإنهاء من هذا الموقع على الموقع الإلكتروني ساري المفعول في اليوم الذي يتم فيه إصدار إعلان الإنهاء.",
    "text94": "5.7 سيتخذ هذا الموقع الوسائل التقنية والتدابير الإدارية اللازمة لضمان التشغيل العادي لهذا الموقع، وتوفير بيئة تجارية وخدمات تجارية ضرورية وموثوقة للحفاظ على ترتيب معاملات الأصول الرقمية.",
    "text95": "5.8 إذا لم تكن قد استخدمت حساب عضو موقع الويب هذا وكلمة المرور لتسجيل الدخول إلى هذا الموقع لمدة عام واحد فيحق لهذا الموقع إلغاء حساب موقع الويب الخاص بك. يحق لهذا الموقع فتح اسم العضو المقابل للمستخدمين الآخرين للتسجيل بعد إلغاء الحساب.",
    "text96": "5.9 يحمي موقع الويب هذا أمان أصولك الرقمية من خلال تعزيز الاستثمار التقني وتحسين احتياطات الأمان وسوف يخطرك مسبقًا عند وجود مخاطر أمنية متوقعة في حسابك.",
    "text97": "5.10 هذا الموقع له الحق في حذف جميع أنواع المحتوى والمعلومات الموجودة على هذا الموقع والتي لا تتوافق مع القوانين واللوائح أو أحكام هذا الموقع في أي وقت ولا يحتاج هذا الموقع إلى إخطارك مسبقًا لممارسة هذه الحقوق.",
    "text98": "5.11 يحق لموقع الويب هذا أن يطلب منك مزيدًا من المعلومات أو المواد وفقًا للقوانين واللوائح والقواعد والأوامر الخاصة بالدولة أو المنطقة ذات السيادة التي تنتمي إليها، واتخاذ الإجراءات المعقولة لتلبية متطلبات اللوائح المحلية. الالتزام للتعاون؛ هذا الموقع له الحق في تعليق أو إيقاف فتح جزء أو كل خدمات هذا الموقع بشكل دائم لك وفقًا للقوانين واللوائح والقواعد والأوامر الخاصة ببلدك أو منطقتك ذات السيادة.",
    "text99": "سادسا، تعويضات",
    "text100": "6.1 إذا انتهكت هذه الاتفاقية أو غيرها من القوانين واللوائح فيجب عليك تعويضنا بما لا يقل عن 2 مليون دولار أمريكي وتحمل جميع النفقات (بما في ذلك أتعاب المحاماة وإلخ) المتكبدة، إذا لم يكن ذلك كافياً لتغطية الخسارة الفعلية فيجب عليك دفعًا كاملًا.",
    "text101": "سابعا، الحق في طلب الإنصاف بأمر زجري",
    "text102": " نحن وأنت نقر بأن تدابير الإغاثة بموجب القانون العام لخرقك للعقد أو خرقك المحتمل للعقد قد لا تكون كافية لتغطية جميع الخسائر التي تكبدناها، لذلك لدينا الحق في طلب تعويض زجري وتراخيص القانون العام أو حقوق الملكية في في حالة خرقك للعقد أو احتمال خرقك للعقد وجميع سبل الانتصاف الأخرى.",
    "text103": "ثامنا، تحديد المسؤولية وإخلاء المسؤولية",
    "text104": "8.1 أنت تعرف وتوافق على أننا لسنا مسؤولين عن الأمور التالية  تحت أي ظرف من الظروف:",
    "text105": "8.1.1 خسارة في الدخل",
    "text106": "8.1.2 خسارة الأموال المتوقعة ليتم توفيرها；",
    "text107": "8.1.3 الخسارة الناجمة عن مشاكل المعلومات；",
    "text108": "8.1.4 خسارة الفرصة أو الشهرة أو السمعة；",
    "text109": "8.1.5 أي خسارة أو ضرر غير مباشر أو خاص أو عرضي ناتج عن التعدي (بما في ذلك الإهمال) أو خرق العقد أو أي سبب آخر، بغض النظر عما إذا كان من الممكن توقع هذه الخسارة أو الضرر بشكل معقول من قبلنا؛ بغض النظر عما إذا كان قد تم إخطارنا مسبقًا بـ وجود مثل هذه الخسارة أو الضرر إمكانية الخسارة أو الضرر.",
    "text110": "8.2 أنت تعرف وتوافق على أننا لن نكون مسؤولين عن أي أضرار ناتجة عن أي من الظروف التالية：",
    "text111": "8.2.1 قد تحتوي معاملتك المحددة على انتهاك جسيم للقانون أو خرق للعقد ",
    "text112": "8.2.2 يُشتبه في أن سلوكك على هذا الموقع غير قانوني أو غير أخلاقي.",
    "text113": "8.2.3 التكاليف والخسائر التي تكبدتها شراء أو الحصول على أي بيانات أو معلومات أو معاملات من خلال خدمات هذا الموقع أو السلوكيات البديلة.",
    "text114": "8.2.4 سوء فهمك لخدمات هذا الموقع",
    "text115": "8.2.5 أي خسائر أخرى تتعلق بالخدمات المقدمة على هذا الموقع والتي لا نتسبب فيها。",
    "text116": "8.3 نحن لسنا مسؤولون عن صيانة معدات شبكة المعلومات أو فشل اتصال شبكة المعلومات أو الكمبيوتر ، أو الاتصالات أو أعطال أخرى في النظام ، أو انقطاع التيار الكهربائي ، أو أسباب الطقس ، أو الحوادث ، أو الإضرابات ، أو النزاعات العمالية ، أو أعمال الشغب ، أو الانتفاضات ، أو أعمال الشغب ، أو عدم كفاية الإنتاجية أو مواد الإنتاج ، أو الحرائق ، أو الفيضانات. ، أو العواصف ، أو الانفجارات ، أو الحروب ، أو الأسباب المصرفية أو أسباب الشركاء الآخرين ، أو انهيار سوق الأصول الرقمية ، أو الإجراءات الحكومية ، أو الأوامر القضائية أو الإدارية ، أو الإجراءات الأخرى التي لا تخضع لسيطرتنا أو لا يمكننا السيطرة عليها ، أو بسبب أطراف ثالثة لا نفترض أي مسؤولية عن عدم القدرة على الخدمة أو تأخير الخدمة ، وكذلك الخسائر التي تتكبدها",
    "text117": "8.4 لا يمكننا أن نضمن أن جميع المعلومات والبرامج والنصوص وما إلى ذلك الواردة في هذا الموقع آمنة تمامًا وخالية من أي تدخل أو ضرر من قبل البرامج الضارة مثل الفيروسات وأحصنة طروادة وما إلى ذلك ، لذلك يمكنك تسجيل الدخول واستخدام أي خدمة على هذا الموقع أو تنزيل واستخدام أي برنامج أو معلومات أو بيانات أو ما إلى ذلك يتم تنزيله هي قرارك الشخصي وأنت تتحمل المخاطر والخسائر المحتملة.",
    "text118": "8.5 نحن لا نقدم أي ضمانات ووعود لأي معلومات أو منتجات أو خدمات لأي مواقع ويب خاصة بأطراف أخرى مرتبطة بهذا الموقع، وأي أشكال أخرى من المحتوى ليست هيئتنا الرئيسية. إذا كنت تستخدم أي خدمات أو معلومات أو خدمات مقدمة من قبل مواقع الويب الخاصة بالأطراف الثالثة، والمنتجات وإلخ، هي قرارك الشخصي وتتحمل جميع المسؤوليات الناشئة عن ذلك.",
    "text119": "8.6 نحن لا نقدم أي ضمانات صريحة أو ضمنية لاستخدامك للخدمات على هذا الموقع، بما في ذلك على سبيل المثال لا الحصر إمكانية تطبيق الخدمات المقدمة على هذا الموقع ، وعدم وجود أخطاء أو سهو ، والاستمرارية ، والدقة ، والموثوقية ، والملاءمة غرض. في الوقت نفسه، لا نقدم أي وعود وضمانات فيما يتعلق بصلاحية ودقة وصحة وموثوقية وجودة واستقرار واكتمال وتوقيت التكنولوجيا والمعلومات المتضمنة في الخدمات المقدمة على هذا الموقع. سواء كنت تريد تسجيل الدخول أو استخدام الخدمات التي يوفرها هذا الموقع هو قرارك الشخصي وعلى مسؤوليتك الخاصة والخسائر المحتملة. نحن لا نقدم أي ضمانات صريحة أو ضمنية فيما يتعلق بالسوق والقيمة والسعر للأصول الرقمية. أنت تدرك وتفهم أن سوق الأصول الرقمية غير مستقر ، وأن الأسعار والقيم ستتقلب أو تنهار في أي وقت. تداول الأصول الرقمية هو حريتك الشخصية اختر وقرر على مسؤوليتك الخاصة والخسائر المحتملة.",
    "text120": "8.7 إن ضماناتنا والتزاماتنا المنصوص عليها في هذه الاتفاقية هي ضماناتنا وبياناتنا الوحيدة فيما يتعلق بالخدمات المقدمة بموجب هذه الاتفاقية وهذا الموقع الإلكتروني ، وهي تحل محل الضمانات والالتزامات الناتجة عن أي وسائل وطرق أخرى ، سواء كانت مكتوبة أو شفهية ، صراحة أو ضمنية. كل هذه الضمانات والبيانات تمثل فقط التزاماتنا وضماناتنا الخاصة ، ولا تضمن امتثال أي طرف ثالث للضمانات والوعود الواردة في هذه الاتفاقية.",
    "text121": "8.8 نحن لا نتنازل عن أي حقوق غير مذكورة في هذه الاتفاقية لتقييد أو إعفاء أو تعويض مسؤوليتنا عن الأضرار إلى أقصى حد يسمح به القانون المعمول به.",
    "text122": "8.9 بعد قيامك بالتسجيل ، فإنك تقر بأننا نقوم بأي عمليات وفقًا للقواعد المنصوص عليها في هذه الاتفاقية، وستتحمل أنت أية مخاطر تنشأ عنها.",
    "text123": "تاسعا، إنهاء الاتفاقية",
    "text124": "9.1 يحق لهذا الموقع إنهاء جميع خدمات هذا الموقع وفقًا لهذه الاتفاقية، وتنتهي هذه الاتفاقية في اليوم الذي يتم فيه إنهاء جميع خدمات هذا الموقع.",
    "text125": "9.2 لا يحق لك مطالبة هذا الموقع بمواصلة تزويده بأي خدمات أو أداء أي التزامات أخرى بعد إنهاء هذه الاتفاقية، بما في ذلك على سبيل المثال لا الحصر مطالبة هذا الموقع بالاحتفاظ أو الكشف عن أي معلومات في حسابه الأصلي على موقع الويب لك، تقوم الأطراف الثلاثة بإرسال أي معلومات لم يقرؤوها أو يرسلوها.",
    "text126": "9.3 لا يؤثر إنهاء هذه الاتفاقية على طلب الطرف الملتزم بمسؤوليات أخرى من الطرف المخالف.",
    "text127": "عاشرا، الملكية الفكرية",
    "text128": "10.1 تشمل جميع الإنجازات الفكرية الواردة في هذا الموقع، على سبيل المثال لا الحصر شعارات موقع الويب ، وقواعد البيانات ، وتصميم مواقع الويب ، والنصوص والرسومات ، والبرامج ، والصور ، ومقاطع الفيديو ، والموسيقى ، والأصوات ، ومجموعات ما سبق ، وتجميع البرامج ، ورموز المصادر ذات الصلة و البرمجيات (بما في ذلك التطبيقات الصغيرة) حقوق الملكية الفكرية للبرامج والنصوص مملوكة لهذا الموقع. لا يجوز لك نسخ أو تغيير أو نسخ أو إرسال أو استخدام أي من المواد أو المحتوى السابق ذكره لأغراض تجارية.",
    "text129": "10.2 جميع الحقوق الواردة في اسم هذا الموقع (بما في ذلك على سبيل المثال لا الحصر الشهرة والعلامات التجارية والشعارات) مملوكة للشركة.",
    "text130": "10.3 يعتبر موافقتك على هذه الاتفاقية بمثابة مبادرتك لأخذ حقوق الطبع والنشر لأي شكل من أشكال المعلومات المنشورة على هذا الموقع ، بما في ذلك على سبيل المثال لا الحصر: حقوق النسخ وحقوق التوزيع وحقوق التأجير وحقوق العرض وحقوق الأداء وحقوق العرض والبث الحقوق والمعلومات حقوق الاتصال بالشبكة وحقوق التصوير وحقوق التكييف وحقوق الترجمة وحقوق التجميع والحقوق الأخرى القابلة للتحويل التي يجب أن يتمتع بها مالك حقوق الطبع والنشر يتم نقلها حصريًا إلى موقع الويب هذا مجانًا. دعوى منفصلة ضد أي انتهاك موضوع والحصول على تعويض كامل. تنطبق صلاحية هذه الاتفاقية على محتوى أي أعمال محمية بموجب قانون حقوق النشر التي تنشرها على هذا الموقع ، بغض النظر عما إذا كان المحتوى قد تم تكوينه قبل أو بعد توقيع هذه الاتفاقية.",
    "text131": "10.4 لا يجوز لك استخدام أو التخلص من حقوق الملكية الفكرية لهذا الموقع أو غيره بشكل غير قانوني في عملية استخدام خدمات هذا الموقع. يجب عدم نشر المعلومات المنشورة على هذا الموقع بأي شكل من الأشكال أو السماح لمواقع أخرى (ووسائل إعلام) باستخدامها.",
    "text132": "10.5 لا يعتبر هبوطك على هذا الموقع أو استخدام أي خدمة يقدمها هذا الموقع بمثابة نقلنا لأية حقوق ملكية فكرية لك.",
    "text133": "الحادي عشر، التحويل",
    "text134": " كما أن الحقوق والالتزامات المنصوص عليها في هذه الاتفاقية تقيد المتنازل لهم والورثة والمنفذين والمسؤولين عن الأطراف الذين يستفيدون من الحقوق والالتزامات. لا يجوز لك النقل إلى أي طرف ثالث دون موافقتنا ، ولكن يمكننا نقل حقوقنا والتزاماتنا في هذه الاتفاقية إلى أي طرف ثالث في أي وقت وإخطارك بذلك.",
    "text135": "الثاني عشر ، قابلية الفصل",
    "text136": " إذا تم اعتبار أي بند من هذه الاتفاقية غير قابل للتنفيذ أو غير صالح أو غير قانوني من قبل أي محكمة ذات اختصاص، فلن يؤثر ذلك على صحة البنود المتبقية من هذه الاتفاقية.",
    "text137": "الثالث عشر، الامتناع عن التصويت",
    "text138": " لا يجوز اعتبار أو تفسير تنازلنا نحن أو أي طرف من أطرافك عن مسؤوليات خرق العقد أو المسؤوليات الأخرى المنصوص عليها في هذه الاتفاقية على أنه تنازل عن المسؤوليات الأخرى لخرق العقد ؛ ولا يجوز تفسير عدم ممارسة أي حقوق أو تعويضات على أنه التنازل عن هذه الحقوق أو التعويضات بأي شكل من الأشكال.",
    "text139": "الثامن عشر، العنوان",
    "text140": " جميع العناوين لتسهيل التعبير عن الاتفاقية، ولا تُستخدم لتوسيع أو تقييد محتوى أو نطاق شروط الاتفاقية.",
    "text141": "التاسع عشر، قانون التطبيق",
    "text142": " تم إعداد جميع المحتوى لهذه الاتفاقية وفقًا للقانون الاتحادي السويسري وقانون ADGM في أبو ظبي. يخضع تأسيسها وتفسيرها ومحتواها وتنفيذها للقانون الاتحادي السويسري والقوانين واللوائح ذات الصلة في ADGM في أبو ظبي؛ أي سبب هو المتعلقة بالخدمات المتفق عليها في هذه الاتفاقية تخضع الدعاوى أو الدعاوى الناتجة وتفسر وتنفذ وفقًا للقوانين المذكورة أعلاه. لتجنب الشك ينطبق هذا البند بوضوح على أي دعاوى انتهاك ضدنا، أي محكمة ذات اختصاص أو مكان للنظر في أي دعاوى أو دعاوى ضدنا أو تتعلق بنا هي في الاتحاد السويسري و ADGM أبو ظبي. تحصل دون قيد أو شرط على ولاية قضائية حصرية للتقاضي والاستئناف في المحاكم الفيدرالية السويسرية ومحاكم أبوظبي ADGM. أنت توافق أيضًا دون قيد أو شرط على أن أي نزاعات أو قضايا متعلقة بهذه الاتفاقية أو أي دعاوى أو دعاوى تنشأ عن المكان أو المحاكم هي حصريًا في الاتحاد السويسري وأبو ظبي ADGM ، إذا كان هناك اتفاق خاص بشأن الاختصاص القضائي للأعمال التجارية الأخرى على هذا الموقع، من اتفاقها لا ينطبق مبدأ الإزعاج للمحاكم على المحاكم المختارة وفقًا لشروط الخدمة.",
    "text143": "عشرون، دخول الاتفاقية حيز التنفيذ وتفسيرها",
    "text144": "20.1 تصبح هذه الاتفاقية سارية عند النقر فوق صفحة التسجيل في هذا الموقع للموافقة على التسجيل وإتمام عملية التسجيل، والحصول على رقم الحساب وكلمة المرور لهذا الموقع ، وهي ملزمة لك وعلى هذا الموقع.",
    "text145": "20.2 يعود حق التفسير النهائي لهذه الاتفاقية إلى هذا الموقع."
  },
  "usercenter": {
    "text0": " إرشادات الأمان: من أجل أمان حسابك، يرجى التحقق بعناية من العنوان الذي تزوره، ولا تفصح عن رمز التحقق لأي شخص (بما في ذلك موظفي UvToken).",
    "text1": "الاسم",
    "text2": "البلد / المنطقة",
    "text3": "KYCشهادة ",
    "text4": "غير مصدق",
    "text5": "انتقل إلى المصادقة",
    "text6": "مصدق عليه",
    "text7": "قيد المراجعة",
    "text8": "فشل",
    "text9": "عرض",
    "text10": "ما قبل البيع الخاص بي",
    "text11": "تسجيل",
    "text12": "شخص",
    "text13": "ترقيتي",
    "text14": "صندوق الاشتراك",
    "text15": "حصة الاشتراك",
    "text16": "الخصم المتراكم",
    "text17": "ترويج المستخدمين",
    "text18": "ترويج",
    "text19": "إعدادات الأمان",
    "text20": "حسابي",
    "text21": "كلمة مرور تسجيل الدخول",
    "text22": "تعديل",
    "text23": "نسخ ناجح",
    "text24": "لم يتم تنفيذ مصادقة الهوية حاليًا، وسيتم تقييد استخدام النظام الأساسي",
    "text25": "إكمال التحقق من الهوية أولاً",
    "text26": "تمت مراجعة معلوماتك.",
    "text27": "تم إرسال المعلومات الخاصة بك، يرجى الانتظار بصبر للمراجعة الرسمية.",
    "text28": "فشلت معلوماتك في اجتياز المراجعة.",
    "text30": "اتفاقية المستخدم",
    "text31": "خطأ في تنسيق بطاقة الهوية",
    "text146": "يوزع النظام كود الترويج والرابط الترويجي بعد الشراء"
  },
  "text114": "المركز الشخصي",
  "text115": "KYCشهادة ",
  "text116": "البلد / المنطقة",
  "text117": "يرجى تحديد بلد / منطقة",
  "text118": "اسم العائلة",
  "text119": "الاسم",
  "text120": "نوع الشهادة",
  "text121": "يرجى تحديد نوع الشهادة",
  "text122": "بطاقة الهوية",
  "text123": "رخصة القيادة",
  "text124": "جواز السفر",
  "text125": "رقم الشهادة",
  "text126": "رقم بطاقة الهوية",
  "text127": "رقم رخصة القيادة",
  "text128": "رقم جواز السفر",
  "text129": "مستند إثبات الهوية",
  "text130": "أمامي",
  "text131": "خلفي",
  "text132": "تاريخ الميلاد",
  "text133": "تحديد التاريخ",
  "text134": "رقم الموبايل",
  "text135": "إرسال",
  "text136": "يرجى تحديد بلد",
  "text137": "مطلوب",
  "text138": "تم الإرسال بنجاح! المعلومات قيد المراجعة",
  "text139": "فشل الإرسال",
  "text140": "تنسيق صندوق البريد غير صحيح",
  "text141": "المستخدم غير موجود",
  "text142": "( تنسيق الصورة *.png ، *.jpg، *.jpeg ويجب إلا يتجاوز الحجم على 4 م )",
  "text143": "يرجى تحميل تنسيق الصورة الصحيح!",
  "text144": "الصورة تتجاوز الحد الأقصى للحجم!",
  "text145": "سجل الاشتراك",
  "text146": "الوقت",
  "text147": "المرحلة",
  "text148": "الجولة الأولى",
  "text149": "الجولة الثانية",
  "text150": "الجولة الأولى من ما قبل البيع [المرحلة 1]",
  "text151": "الجولة الأولى من ما قبل البيع [المرحلة 2]",
  "text152": "الجولة الأولى من ما قبل البيع [المرحلة 3]",
  "text153": "مبلغ الاشتراك",
  "text154": "لا توجد بيانات بعد",
  "text155": "سجل الترويج",
  "text156": "المستخدم",
  "text157": "فشل التدقيق",
  "text158": "إعادة الملء",
  "text159": "سجل الخصم",
  "text160": "مستوى الصديق",
  "text161": "1أصدقاء المستوى ",
  "text162": "2أصدقاء المستوى ",
  "text163": "مبلغ الخصم",
  "text164": "نقل الحصة النسبية",
  "text165": "نقل",
  "text166": "الحصة الحالية",
  "text167": "الحساب",
  "text168": "المبلغ",
  "text169": "يرجى إدخال عنوان البريد الإلكتروني المسجل للطرف الآخر",
  "text170": "يرجى إدخال حصة UVT المنقولة",
  "text171": "تحويل الحساب",
  "text172": "حصة النقل",
  "text173": "التحقق من الدفع",
  "text174": "تحويل المبلغ",
  "text175": "أدخل كلمة المرور",
  "text176": " كحد أدنىUVT",
  "text177": "يمكن أن يكون التنسيق عددًا صحيحًا فقط",
  "text178": "حصة غير كافية",
  "text179": "يرجى إدخال كلمة مرور الدفع!",
  "text180": "نجح النقل",
  "text181": "المستخدم غير موجود",
  "text182": "مستخدم غير صالح",
  "text183": "!KYCفشل التحويل، حساب الطرف الآخر لم يكمل التحقق من",
  "text184": "انتهت مهلة الدفع ، يرجى الدفع مرة أخرى!",
  "text185": "خطأ في كلمة مرور الدفع",
  "text186": "سجل التاريخ",
  "text187": "خدمة العملاء عبر الإنترنت",
  "text188": "كلمة المرور الجديدة لا يمكن أن تكون مماثلة لكلمة المرور القديمة",
  "text189": "فشل التعديل!",
  "text190": "فشل الحصول على رمز التحقق",
  "text191": "الحصول على رموز التحقق بشكل متكرر جدًا",
  "text192": "تعديل كلمة المرور",
  "text193": "رمز التحقق من البريد الإلكتروني",
  "text194": "كلمة المرور الجديدة",
  "text195": "أدخل كلمة المرور الجديدة مرة أخرى",
  "text196": "تعديل",
  "text197": "كلمتا المرور غير متسقتين",
  "text198": "يرجى إدخال رمز التحقق من البريد الإلكتروني",
  "purchase": {
    "text1": "قواعد الاشتراك وبيانه",
    "text2": "سيدي العزيز:",
    "text3": " مرحبًا بك للمشاركة في نشاط اشتراكUVT هذا الصادر عن UvToken",
    "text4": " يرجى قراءة هذه القواعد والبيانات والمحتوى العام للورقة البيضاء على هذا الموقع بعناية. قبل اتخاذ أي إجراء للاشتراك ، يجب عليك استشارة مستشاريك القانونيين والماليين والضريبيين وغيرهم من مستشاري المهنيين.",
    "text5": " الغرض من هذه القاعدة والبيان والورقة البيضاء هو تقديم للمشترين المحتملين RI-SAN TECHNOLOGY DEVELOPMENT (شركة ذات مسؤولية محدودة تأسست بموجب قوانين جزر فيرجن البريطانية) والشركة ذات المسؤولية المحدودة التي أنشأها الاتحاد السويسري و ADGM أبو ظبي (\" المُصدر \") لإصدار والمعلومات المتعلقة ببيع (يُشار إليها إجمالاً باسم\" البيع \") لرموز الأسهم المشفرة المميزة بالرمز\" UVT \".",
    "text6": " قواعد الاشتراك ",
    "text7": "1. العنوان الرسمي الوحيد المعين قانونيًا لهذا البيع هو:",
    "text8": "2. يكون المشتركون المستهدفون قد أكملوا تسجيل الموقع خلال فترة البيع، ويمكنهم الاشتراك وفقًا لإجراءات الاشتراك المقررة بعد تحديده والتحقق منه من قبل المُصدر للوفاء بمؤهلات الاشتراك. كمية الاشتراك الفردي لشخص واحد لا تقل عن 20000 UVT ، والكمية الإجمالية لا تتجاوز 4000. سيتم إنهاء الاشتراك تلقائيًا بعد البيع.",
    "text9": "3. يدعم هذا الاشتراك الاشتراك عن طريق دفع USDT. يجب على المشتركين إكمال الاشتراك عن طريق الدفع المسبق للمبلغ المقابل من USDT على الموقع الرسمي للبيع المعين. يتم تشغيل عملية الاشتراك المحددة وفقًا للإجراءات المحددة على الموقع الرسمي.",
    "text10": "4. بعد أن يكمل المشترك الدفع ويؤكد البائع نجاح الاشتراك ، سيحصل المشترك على المبلغ المقابل وقيمة UVT من خلال الحساب الرقمي المسجل والمخصص على الموقع الرسمي المعين للبائع. سيتم قفل UVT المكتسب مؤقتًا ، ويمكن سحبه بعد اتصال الشبكة الرئيسية بالإنترنت وانتهاء فترة الإغلاق. سيتم تأكيد خطة الفتح المحددة في الكتاب الأبيض الرسمي المقدم أثناء البيع العام العالمي اللاحق.",
    "text11": "5. بدعوة الأصدقاء للمشاركة في الاشتراك أثناء عملية البيع هذه ، سيستمتع صديق الداعي الذي اشترك بنجاح بمكافأة قدرها 10% من مبلغ الاشتراك الناجح للصديق المدعو. سيتم منح المكافأة بالمبلغ المعادل لـ UVT المحدد بسعر هذا البيع ، وستتم دعوة الأصدقاء الذين اشتركوا بنجاح في الحساب إلى الحساب الذي تم فتحه بواسطة الداعي على الموقع الرسمي المعين من قبل البائع في يوم الاشتراك الناجح. بعد انتهاء فترة الإغلاق ، يمكن للمعاملة أن تكون مؤتمتة. ومع ذلك ، فإن مكافأة الأصدقاء المدعوين تقتصر على أولئك الذين تمت دعوتهم مباشرة من المستوى الأول ، ولا تشمل معاملات الاشتراك لأولئك الذين تمت دعوتهم من قبل الأصدقاء لدعوتهم مرة أخرى.",
    "text12": "6. سيتم استخدام 75% من الأموال التي تم جمعها من البيع لتكاليف تطوير التكرار التقني لمنصة UvToken ، وسيتم استخدام 15% للتكاليف القانونية وتدقيق الحسابات والحوكمة العامة للعرض العالمي للمنصة في عام 2021 التي تلبي المتطلبات التنظيمية ، و 10% للدعاية ونفقات التشغيل اللازمة للبيع العالمي في عام 2021.",
    "text13": "7. قواعد البيع والبيانات والأوراق البيضاء واتفاقيات المستخدم وغيرها من وثائق الموقع الرسمية المعينة ملزمة تعاقديًا للمشتركين الذين سجلوا بنجاح للبيع وتم التأكد من أهليتهم للاشتراك. أي انتهاك لقواعد البيع أو الإعلانات أو الإعلانات من قبل البائع قانوني يتحمل المشتركون بموجب اللوائح الملزمة المسؤولية القانونية. يحق للبائع اتخاذ تدابير بما في ذلك على سبيل المثال لا الحصر تعليق / إنهاء الاشتراك ، وتجميد ، ومصادرة UVT المشترك ، والزيادة وفقًا لـ جدية انتهاك المشترك للوائح وعواقب الضرر الناجم. بالنسبة للإجراءات القانونية مثل سعر البيع وإلغاء مؤهلات الاشتراك والمطالبة بالتعويض عن الخسائر ، يوافق المشترك ويتعهد بالتنازل عن حق البائع في اتخاذ الإجراءات القانونية للمطالبة المضادة ، ترفض التنفيذ والدفاع ضد هذا.",
    "text14": "8. أي أسئلة في الاشتراك، يرجى الاتصال بخدمة العملاء في الوقت المناسب service@uvtoken.com",
    "text15": "إشعار قانوني",
    "text16": "1. ثقة",
    "text17": " يعتمد توفير الرمز المميز فقط على المعلومات الواردة في هذا الموقع والورقة البيضاء والشروط والأحكام المطبقة على شراء الرمز المميز ، والتي يمكن الحصول عليها من خلال الموقع الرسمي المخصص لعملية البيع هذه. في حالة وجود أي تعارض بين الشروط والأحكام والورقة البيضاء هذه ، تسود الشروط والأحكام. يجب أن يتجاهل المشترون المحتملون ولا يجب أن يعتمدوا على أي معلومات أو بيانات أخرى مقدمة أو أدلى بها أي تاجر أو وسيط أو كيان آخر. باستثناء المعلومات الواردة في هذا المستند التعريفي التمهيدي وشروط وأحكام المعاملة ، لا يحق لأي شخص تقديم أي معلومات أو الإدلاء بأي بيان بخصوص إصدار الرمز المميز هذا. لا يجوز للمشترين المحتملين الذين تلقوا أو قدموا مثل هذه المعلومات أو البيانات الاعتماد على هذه المعلومات أو البيانات للحصول على ترخيص أو إذن لاتخاذ قرار بشأن شراء رمز مميز.",
    "text18": " هذا الموقع الإلكتروني والبيانات الواردة في الكتاب الأبيض يتم إجراؤها وفقًا للقوانين والممارسات الحالية لجزر فيرجن البريطانية BVI والاتحاد السويسري وأبو ظبيADGMفي تاريخ إصدار الكتاب الأبيض. لذلك ، إذا تغير القانون أو الممارسة ، فقد تتغير هذه العبارات. على أي حال ، لا يعني الدفع مقابل المحتوى المسجل على هذا الموقع الإلكتروني والورقة البيضاء أو بيع الرمز المميز أن البيان المقابل لم يتغير منذ تاريخ توقيع هذا المستند التعريفي التمهيدي.",
    "text19": "2. مسؤوليات المشتري",
    "text20": " لا يمكن استخدام أي محتوى وارد في هذا الموقع الإلكتروني والورقة البيضاء كأي عائد اقتصادي محتمل أو دخل شراء للرمز الصادر لتقديم أي نوع من البيانات أو الضمان. يجب على المشترين المحتملين قراءة المستند التعريفي التمهيدي بالكامل بعناية. يجب عليهم أيضًا استشارة مستشاريهم القانونيين والضريبيين والماليين بشأن الأمور التالية: (1) المتطلبات القانونية والتنظيمية لشراء الرموز المميزة وحيازتها والتخلص منها في بلدانهم الأصلية ؛ (2) شراء الرموز المميزة وحيازتها والتخلص منها في بلدانهم الأصلية أي قيود على الصرف الأجنبي قد تكون خاضعة لـ ؛ و (3) العواقب القانونية والضريبية والمالية وغيرها من العواقب الناشئة عن الاشتراك في الرموز المميزة وشرائها وحيازتها والتخلص منها. ضمن الحد الأقصى للمبلغ الذي يسمح به قانون موقع المُصدر المعمول به ، ينفي المُصدر وأي أطراف ذات صلة ومديرين ومديرين وموظفين ومساهمين ومرخصين للمُصدر أن（i） يقبل المشتري أو يعتمد على أي من المحتويات الواردة في هذا المستند التعريفي التمهيدي. المعلومات ، （ii） أي أخطاء أو عمليات حذف أو عدم دقة في أي من هذه المعلومات ، أو （iii） أي نتيجة مباشرة أو غير مباشرة أو خاصة أو عرضية أو نتيجة لانتهاك أو عقد أو جوانب أخرى ناجمة عن أي إجراء ناشئ عن المسؤولية عن الخسائر الجنسية أو غيرها من الخسائر من أي نوع (بما في ذلك على سبيل المثال لا الحصر خسارة الدخل أو الدخل أو الربح ، وفقدان الاستخدام أو البيانات).",
    "text21": " شراء الرموز هو تخميني للغاية ومحفوف بالمخاطر وغير مؤكد. بيع الرموز هو فقط للأشخاص الذين لديهم معرفة وفهم كافيين لرموز بلوكشين والرموز المشفرة والأصول الرقمية الأخرى ، والعقود الذكية ، وأنظمة البرامج القائمة على بلوكشين (مثل المحافظ الرقمية أو الرقمية) وآليات التخزين ، أو بلوكشين أو موظفي تقنية الموزعة لتمكينهم لتقييم مخاطر وفوائد شراء الرموز الصادرة هذه المرة ، وتحمل المخاطر المقابلة ، بما في ذلك خسارة المدفوعات وخسارة الرموز المشتراة. بعد إجراء التحقيقات اللازمة حول قيمة الشراء وقابلية تطبيق بيع الرمز المميز ، يجب على المشترين المحتملين إجراء مزيد من التقييم المستقل والتشاور مع ممثليهم المحاسبيين والقانونيين والضريبيين والمستشارين وتقييم العواقب الاقتصادية والقانونية والضريبية للشراء",
    "text22": "3. لايوجد تسجيل",
    "text23": " لم تقم أي وكالة تنظيمية بمراجعة أو الموافقة على أي معلومات واردة في هذا الكتاب الأبيض. لا توجد مثل هذه الإجراءات التي تم أو سيتم اتخاذها وفقًا للقوانين أو المتطلبات التنظيمية أو القواعد في أي ولاية قضائية. لا يعني نشر هذا المستند التعريفي التمهيدي أو توزيعه أو نشره أنه قد تم الالتزام بأي من هذه القوانين أو المتطلبات التنظيمية أو القواعد المعمول بها.",
    "text24": "4. قيود التوزيع والمبيعات",
    "text25": " قد يتم تقييد توزيع هذا المستند التعريفي التمهيدي وبيع أو شراء الرموز في بعض الولايات القضائية. لا يكون هذا المستند التقني ولا الرمز المميز مؤهلين للبيع أو البيع أو التوزيع وفقًا لقوانين أي ولاية قضائية تحكم إصدار أو بيع الأوراق المالية. لا يشكل استلام هذا المستند التعريفي التمهيدي والشروط والأحكام المصاحبة له دعوة للمستلم للاشتراك في البطاقة في ولاية قضائية تحتاج إلى الامتثال لتسجيل معين أو متطلبات قانونية أخرى لإصدار الدعوة أو استخدام الشروط والأحكام بشكل قانوني. لا يجوز لأي مستلم من هذا القبيل اعتبار الورقة البيضاء هذه أو الشروط والأحكام المصاحبة لها بمثابة دعوة للاشتراك في الرموز المميزة ، كما لا يجوز لهم استخدام الشروط والأحكام. وبشكل أكثر تحديدًا ، لا يشكل هذا المستند التقني عرضًا أو طلبًا:",
    "text26": "في الولايات القضائية التي تكون فيها هذه الدعوة أو الاصدار غير قانونيا أو لا يتمتع الموضوع الذي يقدم مثل هذه الدعوة أو الاصدار بالمؤهلات المقابلة، يجوز لأي كيان إنهاء هذه الاتفاقية؛ ويتحمل كل من يملك هذا الكتاب الأبيض وكل من يرغب في التقدم للحصول على العملات الرمزية مسؤولية إبلاغ نفسه والالتزام بجميع القوانين واللوائح المعمول بها في أي سلطة قضائية ذات صلة.",
    "text27": "• تقديم مثل هذه العروض أو الإغراءات لأي شخص يعتبر تقديم مثل هذه العروض أو الالتماسات إليه أمرًا غير قانوني. يتحمل كل من يملك هذا المستند التعريفي التمهيدي وكل من يرغب في التقدم للحصول على تصريح ، مسؤولية إبلاغ نفسه والالتزام بجميع القوانين واللوائح المعمول بها في أي ولاية قضائية ذات صلة.",
    "text28": " يتحمل كل من يملك هذا المستند التعريفي التمهيدي وكل من يرغب في التقدم للحصول على تصريح ، مسؤولية إبلاغ نفسه والالتزام بجميع القوانين واللوائح المعمول بها في أي ولاية قضائية ذات صلة.",
    "text29": "5. الإعفاء من إصدار الأوراق المالية",
    "text30": " لا يُعتبر أي شيء في هذا المستند على أنه يشكل أي نوع من نشرة الإصدار أو دعوة الاستثمار ، ولا يتضمن بأي شكل من الأشكال أي عرض أو دعوة دعوة لشراء أي أوراق مالية في أي ولاية قضائية. لا تشكل المعلومات الواردة في هذا المستند توصية من أي كيان لشراء إصدار الرمز المميز ، ولم يصرح المُصدر لأي كيان بتقديم أي توصية من هذا القبيل.",
    "text31": "6. المشتري المقيد",
    "text32": "سيُطلب من كل مشترٍ لبيع الرمز المميز هذا أن يصرح بأنه ليس: (a) موجودًا أو مقيمًا في (i) الولايات المتحدة (بما في ذلك كيان أمريكي تم تشكيله أو امتلاكه بموجب قانون الأوراق المالية الأمريكي لعام 1933 (وتعديلاته) ، (ii) كندا ، (iii) أي ولاية قضائية أدرجتها فرقة العمل المعنية بالإجراءات المالية على أنها شديدة الخطورة أو معيبة من الناحية الاستراتيجية ، (iv) كوبا ، جمهورية كوريا الشعبية الديمقراطية (جمهورية كوريا الشعبية الديمقراطية) ، إيران ، باكستان ، سوريا ، مواطنو فنزويلا ، المقيمون (ضريبة أو غير ذلك) للحكومة أو موضوع شبه جزيرة القرم ، أو أي كيان مؤلف أو مملوك من قبل رعايا معينين ، أو (v) بيع هذا الرمز المميز أو أي عرض أو التماس لبيع المُصدر أي ولاية قضائية لم يحصل على التسجيل أو الإذن أو أنه غير قانوني بطريقة أخرى أو يقيد أو يسمح بنوع الأنشطة التي يمكن الاتصال بها أو استخدامها مع بيع الرمز المميز هذا ، أو (b) موضوع يقل عمره عن 18 عامًا (القسم (a) أي كيانات من هذا القبيل تحت يُشار إلى البند (b) والبند باسم \"الكيانات المقيدة\"). بالإضافة إلى ذلك، سيُطلب من كل مشتر لبيع الرمز المميز هذا أن يذكر أن المشتري ليس في الولايات المتحدة وقت الموافقة على شراء رمز مميز. لم يكن المشتري في الولايات المتحدة وقت مراجعة أي عرض لبيع أو شراء رمز ، ولن يكون في الولايات المتحدة في أي وقت يفي فيه المشتري بالتزاماته بموجب اتفاقية شراء الرمز المميز. لذلك ، يجب عليك يُجري القانون تقييمه الخاص لقدرتك على شراء الرموز ويؤكد أنك لست شخصًا مقيدًا. في أي دولة أو ولاية قضائية تتطلب التسجيل أو إجراءات أخرى ، لم يتم اتخاذ أي إذن أو نية للسماح ببيع الرموز المميزة عدم اتخاذ أي تسجيل أو إجراءات أخرى من قبل المُصدر أو أي من وكلائه أو ممثليه المعنيين لم يقدم أي إقرارات لأي مشترين محتملين فيما يتعلق بشرعية شراء المشتري للرمز بموجب القوانين المطبقة على المشتري",
    "text33": "7. أخرى",
    "text34": " يتم تقديم مستندات العرض والأوراق البيضاء لأشخاص محددين فقط ، وليس من خلال أي مناقصة عامة أو إعلان عام. لا يجوز ولا يحق لك تسليم محتويات هذا المستند أو الكشف عنها لأي شخص آخر. لا يحق لأي موضوع تقديم أو تقديم أي معلومات أو بيان غير وارد في هذا المستند التعريفي التمهيدي أو اتفاقية شراء الرمز المميز. أي موضوع أو كيان غير المُصدر غير مصرح له ببيع أو إعادة بيع أو توزيع الرموز المميزة الصادرة هذه المرة نيابة عن المُصدر.",
    "text35": "8. حق التفسير",
    "text36": "حق التفسير النهائي يعود للمصدر."
  },
  "text199": " TPS يصل أداء النظري إلى 20000+",
  "text200": "تقليل حد الاستخدام بشكل كبير",
  "text201": "قلعة U-Watch",
  "text202": "شفافة بالكامل ويمكن التحقق منها",
  "text203": "حافة U-Touch",
  "text204": "فشل الطلب",
  "text205": "نجح الاشتراك",
  "text206": "تم إرسال رمز التحقق إلى عنوان بريدك الإلكتروني المسجل",
  "text207": "(قد يتم الحكم على رمز التحقق من البريد الإلكتروني على أنه رسالة عشوائية، يرجى التحقق منها بعناية)",
  "text208": "فشل النقل",
  "text209": "لا يمكن نقلها إلى نفسي",
  "text210": "المحفظة، اللامركزية، بلوكشين، العملة الرقمية",
  "text211": "UvTokenتسعى إلى توفير منصة أصول رقمية لامركزية آمنة ومريحة وفعالة من خلال تقنية فريدة، مما يسمح للجميع باستخدام أصولهم الرقمية بسهولة في أي وقت وفي أي مكان",
  "text212": "أبحث عن الحلوى",
  "text213": "الرجاء استخدام رمز المسح الضوئي WeChat للشراء",
  "text214": "الرجاء إدخال كلمة مرور جديدة",
  "text215": "الرجاء إدخال كلمة المرور الجديدة مرة أخرى"
}


