{
  "text1": "Home",
  "text2": "Multi-chain Instant Exchange",
  "text3": "Hardware Wallet",
  "text4": "Financial Management",
  "text5": "White Paper",
  "text6": "Help",
  "text7": "Pre-sale",
  "text8": "Register",
  "text9": "Login",
  "text10": "Create a new ecosystem of digital asset management",
  "text11": "A safe, convenient and efficient decentralized digital asset management community",
  "text12": " Integrate with any chains ",
  "text13": "Easily manage multi-chain assets",
  "text14": " Multi coin wallets management, including TAF, BTC, ETH, EOS, DOT, BCH, TRX, BSC, FIL, IOST, and ATOM etc.",
  "text15": "Industry-leading",
  "text16": "Real cross-chain instant exchange",
  "text17": "Cross-chain transaction runs directly thanks to smart contracts and independently innovative high-performance cross-chain transaction protocol",
  "text18": "Theoretically support transactions between any digital currencies, which is a qualitative leap compared to the single-chain Dex in the market",
  "text19": "One-click purchase",
  "text20": "Enjoy high returns",
  "text21": "Safety guarantee",
  "text22": "Trustworthy safeguard",
  "text23": "The private key is completely self-holding, the assets are fully protected, and all your digital currencies are safe with a set of mnemonic codes",
  "text24": "Multiple encryption algorithms and verification ensure the safety of your digital assets",
  "text25": "Massive DApps for enjoying the chain world",
  "text26": "Dedicated exploration, safety audit, helping you find the best and most interesting DApp",
  "text27": "More than 1,000 DApps can be searched",
  "text28": "Hardware wallet",
  "text29": "Enhanced version customized by cryptography experts, hardware engineers, and other key members",
  "text30": "Subscription Agreement",
  "text31": "White Paper",
  "text32": "Business Cooperation",
  "text33": "Subscription Help",
  "text34": "Media Interview",
  "text35": "Privacy Protection",
  "text36": "Please enter your email address",
  "text37": "Subscribe",
  "text38": "My Center",
  "text39": "Log out",
  "text40": "Exit",
  "text41": "OK",
  "text42": "Cancel",
  "text43": "Various wealth management methods such as interest-bearing loans, current wealth management, term wealth management, and staking pledge rewards",
  "text44": "Sound and secure, deposit and withdraw at any time, real-time interest payment, high return",
  "login": {
    "text1": "Login",
    "text2": "Please enter your email address",
    "text3": "Please enter your password",
    "text4": "Forgot your password?",
    "text5": "Please enter the verification code",
    "text6": "Please enter your password again",
    "text7": "Please enter the new password again",
    "text8": "Register",
    "text9": "Please enter a new password",
    "text10": "Reset Password",
    "text11": "Submit",
    "text12": "8-30 letters and digits",
    "text13": "Incorrect email address",
    "text14": "Get",
    "text15": "I have read and agreed",
    "text16": "User Agreement",
    "text17": "Verification code has been sent",
    "text18": "Failed to obtain verification code",
    "text19": "Request too frequently",
    "text20": "Register complete",
    "text21": "Incorrect verification code",
    "text22": "Invalid verification code",
    "text23": "The user already exists",
    "text24": "Logged in",
    "text25": "Incorrect user name or password. Please try again",
    "text26": "The passwords do not match",
    "text27": "Changed successfullly",
    "text28": "Invitation code",
    "text29": "Optional",
    "text30": "Incorrect invitation code",
    "text31": "The new password cannot be the same as the old password",
    "text32": "Change failed!",
    "text33": "Reset failed!",
    "text34": "Please complete security verification",
    "text35": "Swipe right",
    "text36": "OK",
    "text37": "Email verification",
    "text38": "The verification code has been sent to your registered email address",
    "text39": "(The verification email may be judged as spam. Please check your email)",
    "text40": "The email address does not exist"
  },
  "text45": "Swipe right to obtain the email verification code",
  "text46": "Centralized + decentralized wealth management, sound and secure, deposit and withdrawal at any time, real-time interest payment, high return",
  "text47": "Term wealth management",
  "text48": "Deposit coins to earn high yield",
  "text49": "7 days, 14 days, 30 days, 180 days",
  "text50": "Coming soon",
  "text51": "Current wealth Management",
  "text52": "Deposit and withdrawal at any time, idle assets used",
  "text53": "POS-type pledge mining rewards",
  "text54": "Participate in public chain governance and enjoy benefits",
  "text55": "Cloud mining",
  "text56": "Computing power mining, machine gun pit mining",
  "text57": "Short cycle, high return",
  "text58": "Cloud investment",
  "text59": "Professional teams",
  "text60": "Look for high-quality projects, lay out ahead of time",
  "text61": "New project airdrop reward",
  "text62": "Lead everyone to get the best deal",
  "text63": " Instant exchange across chains",
  "text64": "Multi coin wallets management, such as BTC, TAF, and ETH and fast token transactions on the chain",
  "text65": "Coming soon",
  "text66": "Safe, efficient, reliable and transparent",
  "text67": "Future-oriented decentralized exchange over the high-performance cross-chain swap protocol based on ArthurAPI framework",
  "text68": "Extremely fast and efficient",
  "text69": "High-performance cross-chain swap protocol based on ArthurAPI framework",
  "text70": "No GAS fee",
  "text71": "Liquidity providers and users do not need to pay high gas fees",
  "text72": "Shared liquidity",
  "text73": "Users can share liquidity with other exchanges that also use the ArthurAPI framework",
  "text74": "Fully on-chain",
  "text75": "Multiple transactions in one transaction",
  "text76": "Encrypted assets are secured",
  "text77": "The best patron saint on the road to wealth and freedom. You are always protected, no matter where you are",
  "text78": "hot wallet is isolated from cold wallet",
  "text79": "Diversified products",
  "text80": "Military grade quality",
  "text81": "Support mainstream public blockchains",
  "text82": "EAL6+ chip",
  "text83": "Multiple encryption algorithms",
  "text84": "U-Shield PRO",
  "text85": "Super large touch screen, exquisite and user-friendly",
  "text86": "QR code communication without internet access avoids data transmission leaks",
  "text87": "Self-destruction upon disassembling, anti-violent cracking mechanism eliminates potential dangers of theft",
  "text88": "Fingerprint authorization transaction, no fear of multiplayer scenes",
  "text89": "Coming soon",
  "text90": "U-Shield",
  "text91": "Offline storage of private keys without internet access prevents the private keys from being stolen",
  "text92": "Bluetooth 5.0 transmission",
  "text93": "Metal body of military-grade workmanship effectively resists crash",
  "text94": "More efficient when used with wallets",
  "text95": "Compact,light and portable for daily use",
  "text96": "IP68 waterproof, dustproof and crash-proof",
  "text97": "Long standby time, with no frequent charging",
  "text98": "Nano-level skin-friendly material, comfortable, elegant, and high-grade",
  "text99": "Card type, fit into the wallet",
  "text100": "iOS and Android supported",
  "text101": "PIN code safeguards the private key",
  "text102": "Offline payment of digital assets, NFC triggered in one touch",
  "text103": "Massive DApps",
  "text104": "Roaming in the chain world",
  "text105": "Dedicated exploration and safety audit leads you to the best and most interesting DApp",
  "text106": "More than 1,000 DApps can be searched",
  "text107": "Contact Us",
  "text108": "Online DApp",
  "text109": "Waiting for access to application>>",
  "text110": "Business Cooperation",
  "text111": "Email:",
  "text112": "Help Center",
  "text113": "FAQs",
  "presale": {
    "text1": "The first round of raised funds will be used for the maintenance of the existing team and its projects, mainly for daily expenses, wages and R&D expenses",
    "text2": "Initiate time:",
    "text3": "Unit price:",
    "text4": "Target amount of sales:",
    "text5": "Global release",
    "text6": "The pre-sale proceeds will be used for hardware wallet product line expansion and recruitment of top engineers, etc.",
    "text7": "Confirmed before release",
    "text12": "The purchase can be made only after KYC certification",
    "text13": "The first round has not started",
    "text14": "Waiting for the next pre-sale",
    "text15": "First pre-sale",
    "text16": "Second pre-sale",
    "text17": "Sold out",
    "text18": "Login reminder",
    "text19": "Only logged in users can participate in the pre-sale",
    "text20": "Login",
    "text21": "Cancel",
    "text22": "Verification",
    "text23": "First round",
    "text24": "Second round",
    "text25": "Purchase",
    "text26": "Copies",
    "text27": "Pre-sale progress",
    "text28": "Total",
    "text29": "Unit price",
    "text30": "Purchased",
    "text31": "Copies purchased",
    "text32": "Purchase quantity",
    "text33": "Minimum 1 copy",
    "text34": " Threshold amount of 100 copies, with integer multiple of 100",
    "text35": "Payment required",
    "text36": "I have read and confirmed",
    "text37": "Subscription Rules and Statement",
    "text38": "Please enter the purchased quantity",
    "text39": "First round of purchase",
    "text40": "Second round of purchase",
    "text41": "Next",
    "text42": "Payment amount",
    "text43": "Your independent USDT payment address (omni)",
    "text45": "UVT",
    "text46": "Confirm and pay",
    "text47": "OK",
    "text48": "Please enter the quantity",
    "text49": "Please enter an integer",
    "text50": "An integer multiple of 100, such as 100, 200, 300",
    "text51": "Copied successfully",
    "text52": "Reached the maximum quantity",
    "text53": "Exceeded the maximum quantity",
    "text54": "Minimum 1 UVT",
    "text55": "Reached the maximum quantity in the second round subscription",
    "text56": "Incorrect address",
    "text57": "Subscription failed",
    "text58": "Ensure that the amount received at this address is accurate. When paying on a third-party platform, pay the service charge by yourself",
    "text59": "First round pre-sale [Phase 1]",
    "text60": "First round pre-sale [Phase 2]",
    "text61": "Purchase",
    "text62": "Global pre-sale is coming soon",
    "text63": "First round pre-sale [Phase 3]",
    "text64": "Beneficiary address QR code",
    "text65": "Stop till sold out",
    "text66": "Phase 1",
    "text67": "Phase 2",
    "text68": "Phase 3",
    "text69": "Stay tuned",
    "text70": "Exceeded the maximum allowed quantity. Currently remaining",
    "text71": "Decentralized multi-chain instant exchange, leading the industry"
  },
  "agreement": {
    "text30": "User Agreement",
    "text31": "UvToken is a token issued by a company incorporated under the relevant laws of the Swiss Confederation and ADGM of Abu Dhabi for the use of decentralized wallets in the future. The company operates the website https://www.uvtoken.com (hereinafter referred to as \"this website\", or \",website\",). For the convenience of expression, the company and the website collectively use \",we\", or other first-person address in this agreement. All natural persons or other subjects who log in this website are users of this website. For the convenience of presentation, this agreement uses \"you\" or other second-person pronouns below. For the convenience of expression in this agreement, we and you are collectively referred to as the \"two parties\" in this agreement, and we or you are solely referred to as the \"party\". All content on this website may be provided in multiple languages for the convenience of users. In case of conflicts or omissions, the English content shall prevail.",
    "text32": "Important Notice",
    "text33": "We hereby remind you:",
    "text34": "1. The digital asset market is new, uncertain, and may not grow;",
    "text35": "2. Digital asset transactions are extremely risky. They are traded uninterruptedly all day long without any restrictions on price rise and fall, and prices are susceptible to large fluctuations under the influence of market makers and global government policies;",
    "text36": "3. If the company, based on its unilateral judgment, believes that you have violated this agreement, either the service provided by this website or your use of the service provided by this website is illegal according to the laws of your jurisdiction, the company shall have the right to suspend or terminate your account at any time, or suspend or terminate your use of the services or digital asset transactions provided by this website. ",
    "text37": "4. Digital asset trading has extremely high risks and is not suitable for most people. Knowing that this transaction may cause partial or total loss, you shall determine the amount of transaction based on the degree of loss that you can bear. Knowing that digital assets will generate derivative risks, for any questions, you are advised to seek professional advice first. In addition, except the risks mentioned above, there will be unpredictable risks. You shall carefully consider and evaluate your financial situation as well as the above-mentioned risks before making any decisions to buy or sell digital assets, and shall bear all losses arising therefrom, for which we shall not bear any responsibilities. ",
    "text38": "For your information:",
    "text39": "1. Any opinions, news, discussions, analysis, prices, suggestions and other information on this website are general market comments and do not constitute investment advice. We shall not be responsible for any losses arising directly or indirectly from reliance on these information, including but not limited to any losses of profits.",
    "text40": "2. The content of this website shall be subject to change without notice. We have taken reasonable measures to ensure the accuracy of the information on the website, but we shall not guarantee its degree of accuracy, and shall not be responsible for any losses directly or indirectly caused by the failure to link to the internet, neither the delay or failure transmit of any notifications and information.",
    "text41": "3. There are risks in using internet-based trading systems, including but not limited to the failure of software, hardware, and internet links. Since we cannot control the reliability and availability of the internet, we shall not take any responsibilities for distortions, delays and link failures. ",
    "text42": "4. https://www.uvtoken.com is the only official platform for publishing external information on this website;",
    "text43": "5. It is prohibited to use this website to engage in all illegal transactions or illegal acts such as money laundering, smuggling, and commercial bribery. If any suspected illegal transactions or illegal activities are found, this site shall adopt various methods that can be used, including but not limited to freezing accounts and notifying relevant authorities. We shall not assume all the responsibilities arising therefrom and reserve the right to hold relevant parties accountable.",
    "text44": "6. It is prohibited to use this website to conduct malicious market manipulation, improper transactions and other unethical trading activities. If such incidents are discovered, this website shall take preventive protective measures such as warnings, restrictions on transactions, and closure of accounts for all unethical behaviors such as malicious price manipulation and malicious influence on the trading system. We shall not assume all the responsibilities arising therefrom and reserve the right to hold relevant parties accountable.",
    "text45": "I. General Provisions",
    "text46": "1.1 \"User Agreement\" (hereinafter referred to as \"this agreement\" or \"the terms and conditions\") consists of the main text, Privacy Policy, Know Your Customer and Anti-Money Laundering Policy and various rules, statements, and instructions that have been published on this website or that may be published in the future.",
    "text47": "1.2 Read this agreement carefully before using the services provided by this website. For any problems, please consult a professional lawyer. If you do not agree to this agreement and/or its modifications at any time, please immediately stop using the services provided by this website or logging in this website. Your login to this website, using any service of this website or any other similar behaviors mean that you have understood and fully agreed to this agreement, including its any modifications made by this website at any time.",
    "text48": "1.3 You can become a member of this website (hereinafter referred to as \"member\") by filling in relevant information in accordance with the requirements of this website and successfully registering in relevant procedures. Clicking the \"Agree\" button during the registration process means that you have reached an agreement with the company in the form of electronic signature; or when you click any button marked with \"agree\" or similar meaning while using this website, or when you actually use the services provided by this website in other ways allowed by this website, you fully understand, agree and accept all the terms of this agreement without your handwritten signature, which does not affect the legal binding force of this agreement on you.",
    "text49": "1.4 You will get a member account and corresponding password when becoming a member of this website. You shall be responsible for keeping the member account and password; you shall be legally responsible for all activities and incidents conducted with your account.",
    "text50": "1.5 Only members of this website can use the digital asset trading service provided by this website and enjoy other services that are only available to members as stipulated by this website; non-members can only log in the website, browse the website and enjoy other available services stipulated by this website.",
    "text51": "1.6 By registering and using any services and functions provided by this website, you will be deemed to have read, understood and:",
    "text52": "1.6.1 You accept all terms and conditions of this agreement.",
    "text53": "1.6.2 You confirm that you have reached the age of 16 or have a legal age for entering into a contract according to different applicable laws. Your registration, sale or purchase of information on this website, and other acts of accepting the services of this website shall comply with the relevant laws and regulations of sovereign countries or regions that have jurisdiction over you. You shall have sufficient ability to accept these terms, enter into transactions, and use this website to conduct digital asset transactions.",
    "text54": "1.6.3 You guarantee that the digital assets belonging to you involved in the transactions are legally obtained and you shall have ownership rights.",
    "text55": "1.6.4 You agree that you shall bear full responsibility of any gains or losses for your own trading or non-trading activities.",
    "text56": "1.6.5 You confirm that the information provided during registration is true and accurate.",
    "text57": "1.6.6 You agree to abide by any relevant laws and regulations, and for tax purposes, you shall report any trading profits.",
    "text58": "1.6.7 You agree not to engage in or participate in any behaviors or activities that harms the interests of this website or the company at any time, regardless of whether it is related to the services provided on this website.",
    "text59": "1.6.8 This agreement shall only restrict the rights and obligations between you and us, and shall not involve the legal relationship and disputes between users of this website neither between you and other websites due to digital asset transactions.",
    "text60": "II. Agreement Revision",
    "text61": "We shall reserve the right to revise this agreement from time to time, and make announcements on the website without notifying you separately. The changed agreement will be marked on its homepage with the time of change, and once it is published on the website, it shall take effect immediately. You shall browse and pay attention to the update time and content of this agreement from time to time. If you do not agree to the relevant changes, you shall immediately stop using the services of this website; your continued use of the services on this website means that you accept and agree to the revised agreement.",
    "text62": "III. Registration",
    "text63": "3.1 Registration Qualification",
    "text64": "You confirm and promise: When you complete the registration process or use the services provided by this website in other ways permitted by this website, you shall be a natural person, legal person or other organization able to sign this agreement and use the services of this website in accordance with applicable laws. Once you click the Agree to Register button, you or your authorized agent have agreed to the agreement and the agent will register and use the services of this website. If you do not have the above-mentioned subject qualifications, you and your authorized agent shall bear all the consequences arising therefrom, and the company shall reserve the right to cancel or permanently freeze your account, and to hold you and your authorized agent accountable.",
    "text65": "3.2 Registration Purpose",
    "text66": "You shall confirm and promise that your registration on this website does not aim at violating laws and regulations or disrupting the order of digital asset transactions on this website.",
    "text67": "3.3 Registration Process",
    "text68": "3.3.1 You agree to provide information such as a valid email address or mobile number according to the requirements on the user registration page of this website. You can use the email address, mobile number or other methods allowed by this website to log in to this website. If necessary, in accordance with the relevant laws and regulations of different jurisdictions, you shall provide your real name, ID card and other relevant information as required by the laws and regulations and privacy clauses and anti-money laundering clauses, and keep updating the registration information to be timely, detailed and accurate. All the original typed information shall be cited as registration information. You shall be responsible for the authenticity, completeness and accuracy of such information, and bear any direct or indirect losses and adverse consequences arising therefrom.",
    "text69": "3.3.2 If the laws, regulations, rules, orders and other specifications of your sovereign country or region have real-name requirements for mobile numbers, you agree that the registered mobile number is registered through real-name. If you do not provide your mobile number in accordance with the regulations, you shall bear any direct or indirect losses and adverse consequences to you.",
    "text70": "3.3.3 You shall provide legal, complete and effective information required for registration and pass verification, and shall have the right to obtain the account and password of this website. When you obtain the account and password of this website, the registration is successful and can log in to this website as a member of this website.",
    "text71": "3.3.4 You agree to receive emails and/or short messages related to the management and operation of this website from this website.",
    "text72": "IV. Service",
    "text73": "This website only provides online trading platform services for you to conduct digital asset trading activities (including but not limited to digital asset trading services) on this website.",
    "text74": "4.1 Service Content",
    "text75": "4.1.1 You shall have the right to browse the real-time market and transaction information of various digital asset products on this website, and have the right to submit digital asset transaction instructions and complete digital asset transactions on this website.",
    "text76": "4.1.2 You shall have the right to view the information under your member account on this website and have the right to use the operation functions provided by this website.",
    "text77": "4.1.3 You shall have the right to participate in website activities organized by this website in accordance with the activity rules published on this website.",
    "text78": "4.1.4 This website promises to provide you with other services.",
    "text79": "4.2 Service Rules You promise to abide by the following service rules of this website:",
    "text80": "4.2.1 You shall abide by laws, regulations, and policy requirements to ensure the legitimacy of all digital asset sources in your account. You shall not engage in illegal or other activities that damage the rights and interests of this website or third parties on this website or using the services of this website, including but not limited to sending or receiving any information that violates laws, regulations, or infringes on the rights and interests of others, sending or receiving MLM materials or other harmful information or speech, using or forging email header information of this website without authorization of this website.",
    "text81": "4.2.2 You shall abide by laws and regulations, and properly use and keep your account number, login password, fund password, and the mobile number bound during registration, as well as the mobile phone verification code received by your mobile phone. You shall be fully responsible for any operations and consequences performed using your account number, login password, fund password, and mobile phone verification code. When you find that this website account, login password, or fund password, verification code is used by a third party without your authorization, or there are other account security issues, you shall notify this website immediately and effectively, and request this website to suspend the service of this website account. This website shall have the right to take action on your request within a reasonable time, but this website shall not bear any responsibility for the consequences (including but not limited to any loss of you) that have occurred before taking the action. You shall not give, borrow, rent, transfer or otherwise dispose of this website account to others without the consent of this website.",
    "text82": "4.2.3 You shall agree to take responsibility for all activities that occur under your account and password on this website (including but not limited to information disclosure, information publishing, online clicking to agree or submit various rules and agreements, online renewal agreements or purchases service, etc.).",
    "text83": "4.2.4 When you conduct digital asset transactions on this website, you shall not maliciously interfere with the normal conduct of digital asset transactions or disrupt the order of transactions; you shall not interfere with the normal operation of this website or interfere with other users' use of the services of this website by any technical means or other means; you shall not maliciously slander the goodwill of this website by fabricating facts or other means.",
    "text84": "4.2.5 If you have disputes with other users due to online transactions, you shall not request this website to provide relevant information through channels other than judicial or administrative.",
    "text85": "4.2.6 During your use of the services provided by this website, you shall be solely responsible for the judgment and responsibility of the taxable allowances and all hardware, software, service and other expenses incurred.",
    "text86": "4.2.7 You shall abide by this agreement published and updated by this website from time to time and other terms of service and operating rules and have the right to terminate the use of the services provided by this website at any time.",
    "text87": "V. Rights and Obligations of this Website",
    "text88": "5.1 If you do not have the registration qualifications stipulated in this agreement, this website shall have the right to refuse your registration. For those who have been registered, this website shall have the right to cancel your member account and shall reserve the right to hold you or your authorized agent accountable. Moreover, this website shall reserve the right to determine whether to accept your registration under any other circumstances.",
    "text89": "5.2 According to this website's own judgment, this website shall have the right to suspend or terminate the use of your account and all associated accounts when it finds that you or your associated account users are not suitable for high-risk investment.",
    "text90": "5.3 When this website finds that the account user is not the initial registrant of the account, it shall have the right to suspend or terminate the use of the account.",
    "text91": "5.4 This website shall have the right to notify you to correct or update information or suspend or terminate the service of this website when it reasonably suspects that the information you provide is incorrect, untrue, invalid or incomplete through technical testing, manual sampling and other testing methods.",
    "text92": "5.5 This website shall have the right to correct any information displayed on this website when it finds obvious errors.",
    "text93": "5.6 This website shall reserve the right to modify, suspend or terminate the service of this website at any time, and shall modify or suspend the service without informing you in advance; if this website terminates one or more of the services of this website, the termination shall take effect on the day when this website publishes the termination announcement on the website.",
    "text94": "5.7 This website shall take necessary technical means and management measures to ensure the normal operation of this website, and provide necessary and reliable trading environment and trading services to maintain the order of digital asset transactions.",
    "text95": "5.8 If you have not used this website member account and password to log in to this website for one year, this website shall have the right to cancel your website account. After the account is canceled, this website shall have the right to open the corresponding member name to other users for registration.",
    "text96": "5.9 This website protects the security of your digital assets by strengthening technical input and improving security precautions, and will notify you in advance when there are foreseeable security risks in your account.",
    "text97": "5.10 This website shall have the right to delete all kinds of content and information on this website that do not comply with laws and regulations or the requirements of this website at any time without prior notice.",
    "text98": "5.11 This website shall have the right to request you to provide more information or materials in accordance with the requirements of the laws, regulations, rules, and orders of the sovereign country or region to which you belong, and take reasonable measures to meet the requirements of local regulations, which you shall cooperate with; this website shall have the right to comply with the requirements of the laws, regulations, rules, and orders of the sovereign country or region to which you belong, suspend or permanently stop opening part or all of the services of this website to you.",
    "text99": "VI. Compensation",
    "text100": "6.1 If you violate this agreement or other laws and regulations, you shall compensate us at least 2 million US dollars and bear all the expenses (including attorney fees,) incurred. If it is not enough to cover the actual loss, you shall make it up.",
    "text101": "VII. Right to Seek Injunctive Relief",
    "text102": "We and you both acknowledge that common law remedies for your breach of contract or possible breach of contract may not be sufficient to make up for all the losses we have suffered. Therefore, we shall have the right to seek injunctive relief and all other remedies permitted by common law or equity in the event of your breach of contract or possible breach of contract.",
    "text103": "VIII. Limitation and Exemption of Liability",
    "text104": "8.1 You understand and agree that we shall not be responsible for the following matters under any circumstances:",
    "text105": "8.1.1 Loss of income;",
    "text106": "8.1.2 Loss of expected currency savings;",
    "text107": "8.1.3 Losses caused by information problems;",
    "text108": "8.1.4 Loss of opportunity, goodwill or reputation;",
    "text109": "8.1.5 Any indirect, special or incidental loss or damage due to infringement (including negligence), breach of contract or any other reason, regardless of whether such loss or damage can be reasonably foreseen by us; regardless of whether we have been notified in advance of the possibility of such loss or damage.",
    "text110": "8.2 You understand and agree that we shall not be liable for any damages caused by any of the following circumstances:",
    "text111": "8.2.1 There may be major violations of laws or contracts in your specific transactions.",
    "text112": "8.2.2 Your behavior on this website is suspected of being illegal or unethical.",
    "text113": "8.2.3 Expenses and losses incurred by the purchase or acquisition of any data, information or transactions through the services of this website or alternative acts.",
    "text114": "8.2.4 Your misunderstanding of the services of this website",
    "text115": "8.2.5 Any other losses related to the services provided on this website that are not caused by us.",
    "text116": "8.3 We shall not be responsible for the inability or delay of service and your losses due to maintenance of information network equipment, information network connection failure, computer, communication or other system failure, power failure, weather, accidents, strikes, labor disputes, riots, uprisings, commotion, insufficient productivity or production materials, fire, flood, storm, explosion, war, bank, or other partner reasons, collapse of the digital asset market, government actions, judicial or administrative orders, and other behaviors beyond our control or our inability to control, or third-party reasons.",
    "text117": "8.4 We shall not guarantee that all the information, programs, texts, etc. contained in this website are completely safe and free from interference and damage by malicious programs such as viruses and Trojan horses. Therefore, your login, use of any service on this website, or download and use of any programs, information, data, etc. downloaded and used are your personal decision, and you shall bear your own risks and possible losses.",
    "text118": "8.5 We shall not make any guarantees and promises for any information, products and services of any third-party websites linked to this website, and any other forms of content that are not our subject. Your use of any services, information and products provided by third-party websites shall be your personal decision, and you shall bear all responsibilities arising therefrom.",
    "text119": "8.6 We shall not make any express or implied guarantees for your use of the services of this website, including but not limited to the applicability of the services provided on this website, no errors or omissions, continuity, accuracy, reliability, and suitability for a specific purpose. Moreover, we shall not make any promises and guarantees for the validity, accuracy, correctness, reliability, quality, stability, completeness and timeliness of the technology and information involved in the services provided on this website. Whether to log in or use the services provided by this website is your personal decision and at your own risk and possible losses. We shall not make any express or implied guarantees regarding the market, value and price of digital assets. You shall understand that the digital asset market is unstable, and prices and values may fluctuate sharply or collapse at any time. Trading digital assets is your personal free choice and decision and at your own risk and possible losses.",
    "text120": "8.7 Our guarantees and commitments stipulated in this agreement shall be our only guarantees and statements regarding the services provided by this agreement and this website, and replace any guarantees and promises generated by other means and methods, whether written or oral, express or implied. All these guarantees and statements shall only represent our own commitments and guarantees, and shall not guarantee that any third party will comply with the guarantees and promises in this agreement.",
    "text121": "8.8 We shall not waive any rights that we have not mentioned in this agreement to limit, exempt or offset our liability for damages to the maximum extent of the applicable law.",
    "text122": "8.9 You registration indicates that you acknowledge that we perform any operation in accordance with the rules stipulated in this agreement, and you shall bear any risks incurred.",
    "text123": "IX. Termination of the Agreement",
    "text124": "9.1 This website shall have the right to terminate all services on this website in accordance with this agreement. This agreement shall terminate on the day when all services on this website are terminated.",
    "text125": "9.2 After the termination of this agreement, you shall have no right to request this website to continue to provide any services or perform any other obligations, including but not limited to requiring this website to retain or disclose to you any information in its original website account, and forwarding any information that it has not read or sent to you or a third party.",
    "text126": "9.3 The termination of this agreement shall not affect the observant party's request for other responsibilities from the breaching party.",
    "text127": "X. Intellectual Property",
    "text128": "10.1 All intellectual achievements contained in this website include but are not limited to website logo, database, website design, text and graphics, software, photos, videos, music, and sound, as well as their combinations. The intellectual property rights of software compilation, related source code and software (including small applications and scripts) shall be owned by this website. You shall not copy, change, copy, send or use any of the foregoing materials or content for commercial purposes.",
    "text129": "10.2 All rights contained in the name of this website (including but not limited to goodwill and trademarks, logos) shall belong to the company.",
    "text130": "10.3 If you accept this agreement, you shall be deemed to have taken the initiative to transfer the copyright of any form of information published on this website to the owner of this website free of charge, including but not limited to reproduction rights, distribution rights, rental rights, exhibition rights, performance rights, projection rights, broadcasting rights, information network communication rights, filming rights, adaptation rights, translation rights, compilation rights, and other transferable rights that should be enjoyed by the copyright owner. This website shall have the right to file a separate lawsuit against any subject's infringement and obtain full compensation. This agreement shall be valid for the content of any works protected by copyright law that you publish on this website, regardless of whether the content was formed before or after the signing of this agreement.",
    "text131": "10.4 You shall not illegally use or dispose of the intellectual property rights of this website or others in the process of using the services of this website. You shall not publish the information published on this website in any form or authorize other websites (and media) to use it.",
    "text132": "10.5 Your logging in to this website or using any service provided by this website shall not be deemed as our transfer of any intellectual property rights to you.",
    "text133": "XI. Transfer",
    "text134": "The rights and obligations agreed in this agreement shall also restrict the assignees, heirs, executors and administrators of the parties who obtain benefits from the rights and obligations. You shall not transfer to any third party without our disapproval, but we can assign our rights and obligations in this agreement to any third party at any time and give you notice.",
    "text135": "XII. Severability",
    "text136": "If any clause in this agreement is deemed unenforceable, invalid or illegal by any court with jurisdiction, it will not affect the validity of the remaining clauses of this agreement.",
    "text137": "XIII. Abstention",
    "text138": "We or any of your party's waiver of the liability for breach of contract or other responsibilities stipulated in this agreement shall not be determined or interpreted as a waiver of other liability for breach of contract; failure to exercise any rights or remedies shall not be interpreted as a waiver of such rights or remedies in any way.",
    "text139": "XIV. Title",
    "text140": "All titles are only for the convenience of expression in this agreement, and shall not be used to expand or limit the content or scope of the terms of the agreement.",
    "text141": "XV. Applicable Law",
    "text142": "All the content of this agreement is made in accordance with Swiss Federal Law and Abu Dhabi ADGM Law, and its establishment, interpretation, content and execution are subject to Swiss Federal Law and Abu Dhabi ADGM relevant laws and regulations; any claims or litigation arising from the services agreed in this agreement shall be governed, interpreted and executed in accordance with the above-mentioned laws. For the avoidance of doubt, this clause clearly applies to any infringement claims against us. Any court of jurisdiction or venue for any claims or litigation against us or related to us is in the Swiss Confederation and Abu Dhabi ADGM. You shall have unconditional exclusive jurisdiction for litigation and appeals in the Swiss Federal and Abu Dhabi ADGM courts. You shall also unconditionally agree that any disputes or issues related to this agreement or any claims and litigation arising from the place or courts are exclusively in the Swiss Confederation and Abu Dhabi ADGM. If any other business on this website has a special agreement on jurisdiction, you shall follow the agreement. The principle of inconvenience to courts shall not apply to courts selected in accordance with these terms of service.",
    "text143": "XVI. Effectiveness and Interpretation of the Agreement",
    "text144": "16.1 This agreement shall take effect when you click Agree to Register on the registration page of this website, complete the registration process, and obtain the account number and password of this website, and shall be binding on this website and you.",
    "text145": "16.2 The final interpretation of this agreement belongs to this website."
  },
  "usercenter": {
    "text0": "Security Tip: For the security of your account, please check the address you are visiting, and do not disclose your verification code to anyone (including UvToken employees).",
    "text1": "Name",
    "text2": "Country/Region",
    "text3": "KYC",
    "text4": "Unauthenticated",
    "text5": "Authentication",
    "text6": "Authenticated",
    "text7": "Under review",
    "text8": "Failed",
    "text9": "View",
    "text10": "My Pre-sale",
    "text11": "Record",
    "text12": "People",
    "text13": "My Promotion",
    "text14": "Subscription fund",
    "text15": "Subscription quota",
    "text16": "Total rebate",
    "text17": "Promotion users",
    "text18": "Promotion",
    "text19": "Security Settings",
    "text20": "My account",
    "text21": "Login Password",
    "text22": "Modify",
    "text23": "Copied",
    "text24": "Identity authentication has not been performed, and platform usage will be restricted",
    "text25": "Please complete identity authentication first",
    "text26": "Your user profile has passed the review.",
    "text27": "Your user profile has been submitted. Please wait patiently for official review.",
    "text28": "Your information failed to pass the review.",
    "text30": "User Agreement",
    "text31": "Incorrect ID card format",
    "text146": "The system distributes the promotion code and promotion link after users' subscription"
  },
  "text114": "Personal Center",
  "text115": "KYC",
  "text116": "Country/Region",
  "text117": "Please select a Country/region",
  "text118": "Surname",
  "text119": "Name",
  "text120": "Certificate type",
  "text121": "Please select a certificate type",
  "text122": "ID Card",
  "text123": "Driver's license",
  "text124": "Passport",
  "text125": "Certificate number",
  "text126": "ID number",
  "text127": "Driver's license number",
  "text128": "Passport number",
  "text129": "Identity proof",
  "text130": "Front",
  "text131": "Back",
  "text132": "Date of Birth",
  "text133": "Select date",
  "text134": "Mobile number",
  "text135": "Submit",
  "text136": "Please select a Country",
  "text137": "required",
  "text138": "Submitted! Your user profile is being reviewed",
  "text139": "Submission failed",
  "text140": "Incorrect email address format",
  "text141": "The user does not exist",
  "text142": "(The picture format is *.png, *.jpg, or *.jpeg. The size must not exceed 4 MB.)",
  "text143": "Please upload the correct image format!",
  "text144": "The picture size exceeds the limit.",
  "text145": "Subscription record",
  "text146": "Time",
  "text147": "Phase",
  "text148": "First round",
  "text149": "Second round",
  "text150": "First round pre-sale [Phase 1]",
  "text151": "First round pre-sale [Phase 2]",
  "text152": "First round pre-sale [Phase 3]",
  "text153": "Subscription amount",
  "text154": "No data yet",
  "text155": "Promotion record",
  "text156": "User",
  "text157": "Audit failed",
  "text158": "Fill in again",
  "text159": "Rebate record",
  "text160": "Friends level",
  "text161": "Level 1 friends",
  "text162": "Level 2 friends",
  "text163": "Rebate amount",
  "text164": "Quota transfer",
  "text165": "Transfer",
  "text166": "Current quota",
  "text167": "Account",
  "text168": "Amount",
  "text169": "Please enter the other party's registered email address",
  "text170": "Please enter the transferred UVT quota",
  "text171": "Transfer account",
  "text172": "Transfer quota",
  "text173": "Payment verification",
  "text174": "Transfer amount",
  "text175": "Enter password",
  "text176": "Minimum 1 UVT",
  "text177": "It must be an integer",
  "text178": "Insufficient quota",
  "text179": "Please enter the payment password!",
  "text180": "Transfer arrived",
  "text181": "The user does not exist",
  "text182": "Invalid user",
  "text183": "Transfer failed. The other party's account has not completed KYC verification!",
  "text184": "Payment timed out. Please pay again!",
  "text185": "Incorrect payment password",
  "text186": "History",
  "text187": "Online customer service",
  "text188": "The new password cannot be the same as the old password",
  "text189": "Change failed!",
  "text190": "Failed to obtain verification code",
  "text191": "Verification code requested too frequently",
  "text192": "Change password",
  "text193": "Email verification code",
  "text194": "New password",
  "text195": "Please enter the new password again",
  "text196": "Change",
  "text197": "The passwords do not match",
  "text198": "Please enter the email verification code",
  "purchase": {
    "text1": "Subscription Rules and Statement",
    "text2": "Dear Sir,",
    "text3": "Welcome to participate in this UVT subscription activity issued by \"UvToken\"",
    "text4": "Please read these rules and statements and the general content of the white paper on this website carefully. Before taking any subscription action, you shall consult your legal, financial, tax and other professional advisers.",
    "text5": "These rules and statements and white paper aim to introduce the relevant information of RI-SAN TECHNOLOGY DEVELOPMENT (a limited liability company established under the laws of BVI) and its limited liability company established by the Swiss Confederation and Abu Dhabi ADGM (\"Issuer \") to issue and sell (collectively referred to as the \"sell\") encrypted equity tokens marked with the \"UVT\" symbol.",
    "text6": "Subscription Rules",
    "text7": "1. The only legally designated official address for this sale is:",
    "text8": "2. During the sale period, the intended subscribers can subscribe in accordance with the prescribed subscription procedures after completing the website registration and after being identified and verified by the issuer to meet the subscription qualifications. The single subscription quantity shall not be less than 20,000 UVT, and the total quantity shall not exceed 4,000. This subscription will be automatically terminated after the sale.",
    "text9": "3. This subscription supports subscription by USDT payment. Subscribers shall complete the subscription by pre-paying the corresponding amount of USDT on the specified sale official website. The specific subscription process is operated in accordance with the procedures specified on the official website.",
    "text10": "4. After the subscriber completes the payment and the seller confirms that the subscription is successful, the subscriber shall obtain the corresponding amount and value of UVT through the digital account registered and allocated on the specified official website of the seller. The acquired UVT shall be temporarily locked, and can be withdrawn after the mainnet goes online and the lock-up period ends. The specific unlocking plan shall be confirmed in the official white paper provided during the subsequent global public sale.",
    "text11": "5. If a friend is invited to participate in the subscription during this sale, the friend's inviter who successfully subscribed shall enjoy a reward of 10% of the amount of the invited friend's successful subscription. The reward shall be given with the equivalent amount of UVT determined at the price of this sale, and be paid to the account opened by the inviter on the official website designated by the seller on the day of the successful subscription of the invited friend. The reward can be automatically traded after the expiry of the lock-up period. However, the reward for invited friends is limited to those directly invited at the first level, excluding the subscription transactions for those who are invited by the invited friends.",
    "text12": "6. 75% of the funds raised in this sale shall be used for the technical iteration development costs of the UvToken platform, 15% used for related legal affairs, auditing and public governance expenses in compliance with regulatory requirements for the global sale of the platform in 2021, 10% used for the promotion and necessary operating expenses of the global sale in 2021.",
    "text13": "7. The official website documents such as the rules, statements, white papers, and user agreements of this sale shall be contract-binding for the subscribers who have successfully registered for this sale and are confirmed to be eligible for subscription. Any subscriber who violates the selling rules, declarations or legally binding regulations announced by the seller shall bear legal responsibility. The seller shall have the right to take legal actions, including but not limited to suspension/termination of the subscription, freezing, confiscating UVT that has been subscribed, increasing the selling price, canceling the subscription qualification, demanding compensation for losses, and other legal actions, based on the severity of the subscriber's violation of the regulations and the consequences of the damage caused. The subscriber shall agree and promise to waive the seller's right to take legal measures to counterclaim, refuse to execute, and defend against this.",
    "text14": "8. For any subscription problems, please free free to contact customer service at service@uvtoken.com.",
    "text15": "Legal Statement",
    "text16": "1. Trust",
    "text17": "The token is provided only based on the information contained in this website and the white paper and the terms and conditions applicable to the token purchase. These terms and conditions can be obtained through the specified official website for this sale. In the case of any inconsistency between the terms and conditions and this white paper, the terms and conditions shall prevail. Potential buyers shall ignore and shall not rely on any other information or statements given or made by any dealer, broker or other entity. Except for the information contained in this white paper and transaction terms and conditions, no one shall have the right to provide any information or make any statement regarding the token issuance. Potential buyers who have received or made such information or statements shall not rely on such information or statements to obtain a license or authorization to determine the purchase of tokens.",
    "text18": "The statements in this website and in the white paper are made in accordance with the current laws and practices of the BVI, the Swiss Confederation and Abu Dhabi ADGM on the date of publication of the white paper. Therefore, if the law or practice changes, these statements may change. In any case, the payment or the sale of tokens recorded on this website and the white paper shall not mean that the corresponding statement has not changed since the signing date of this white paper.",
    "text19": "2. Buyer Responsibility",
    "text20": "Any content contained in this website and white paper cannot be used as any type of statement or guarantee for any potential economic returns or purchase proceeds of the issued tokens. Potential purchasers shall read the entire white paper carefully. They shall also consult their legal, tax and financial advisers on the following matters: (1) Legal and regulatory requirements for purchasing, holding and disposing of tokens in their own country; (2) Any foreign exchange restrictions that may be imposed on the purchase, holding and disposal of tokens in its own country; and (3) The legal, tax, financial and other consequences arising from the subscription, purchase, holding and disposal of tokens. Within the maximum amount allowed by the law of the applicable issuer's location, the issuer, the issuer's any related parties, directors, managers, employees, shareholders and licensors shall expressly deny that they are not liable for (i) any information contained in this white paper that the buyer accepts or relies on, (ii) any errors, omissions or inaccuracies in any such information, or (iii) any direct or any indirect, special, incidental, consequential or any other loss of any kind caused by any action resulting from tort, contract or other aspects (including but not limited to loss of revenue, income or profit, and loss of usage or data).",
    "text21": "The purchase of tokens is highly speculative, risky and uncertain. This token sale is only intended for people who have sufficient knowledge and understanding of blockchain and crypto tokens and other digital assets, smart contracts, blockchain-based software systems (such as digital or digital wallets) storage mechanisms, blockchain or distributed ledger technology, which enables them to evaluate the risks and benefits of buying the tokens for this sale, and to be able to bear the corresponding risks, including the loss of payments and purchased tokens. After conducting necessary investigations on the purchase value and applicability of the token sale, potential buyers shall further independently evaluate, consult their accounting, legal and tax representatives and consultants, and evaluate the economic, legal and tax consequences of the purchase.",
    "text22": "3. No registration",
    "text23": "No regulatory agency has reviewed or approved any information contained in this white paper. No such actions have been or will be taken in accordance with the laws, regulatory requirements or rules of any jurisdiction. The publication, distribution or dissemination of this white paper shall not mean that any such applicable laws, regulatory requirements or rules have been complied with.",
    "text24": "4. Distribution and Sales Restrictions",
    "text25": "The issuance of this white paper and the sale or purchase of tokens may be restricted in certain jurisdictions. Neither this white paper nor the token shall be eligible for sale or distribution in accordance with the laws of any jurisdiction governing the issuance or sale of securities. The receipt of this white paper and its accompanying terms and conditions shall not constitute an invitation to the recipient to subscribe for the token in a jurisdiction where certain registration or other legal requirements are required to be complied with in order to issue the invitation or to legally use the terms and conditions. Any such recipient shall not regard this white paper or the accompanying terms and conditions as an invitation to subscribe for tokens, nor shall they use the terms and conditions. More specifically, this white paper shall not constitute an offer or request:",
    "text26": "In jurisdictions where such offers or solicitations are illegal or the subject making such offers or solicitations are not qualified, any subject may terminate this agreement; or make such an offer or solicitation to any person whose offer or solicitation is illegal. Everyone who owns this white paper and everyone who wants to apply for a token has the responsibility to inform themselves and to comply with all applicable laws and regulations in any relevant jurisdiction.",
    "text27": "Make the offer or solicitation to any person for whom it is illegal to make the offer or solicitation.",
    "text28": "Everyone who owns this white paper and everyone who wants to apply for a token shall have the responsibility to inform themselves and abide by all applicable laws and regulations in any relevant jurisdiction.",
    "text29": "5. Securities Issuance Exemption",
    "text30": "Nothing in this document shall be deemed to constitute any kind of prospectus or investment invitation, nor shall it involve in any way any offer or invitation to buy any securities in any jurisdiction. The information in this document shall not constitute a recommendation for any entity to purchase the issued token. The issuer shall have not authorized any entity to make any such recommendations.",
    "text31": "6. Restricted Purchase Subject",
    "text32": "Every token buyer in this sale shall state that they are not: (A) located or domiciled in (i) the United States (including a U.S. entity organized or owned under the U.S. Securities Act of 1933 (and its amendments), (ii) Canada, (iii) any jurisdiction that is classified by the Financial Action Task Force as high risk or strategically flawed, (iv) citizens and residents (tax or other) of Cuba, the Democratic People's Republic of Korea (Democratic People's Republic of Korea), Iran, Pakistan, Syria, Venezuelan government or Crimea subject, or any entity formed or owned by some entity, or (v) any jurisdiction where the sale of this token or any offer or solicitation for the sale requires that the issuer has not been registered or licensed or otherwise illegal or restricted or permitted to be contacted or used with this token, or (b) Subjects under the age of 18 (any such entities under items (a) and (b) are referred to as \"restricted entities\"). In addition, each token buyer shall state that the buyer is not in the United States when agreeing to purchase the token, the buyer is not in the U.S. at the time of review of any offer to sell or buy tokens, and the buyer is not in the U.S. at any time when the buyer fulfills its obligations under the token purchase agreement. Therefore, you shall conduct your own assessment of your ability to purchase tokens in accordance with the laws applicable to you and confirm that you are not a restricted person. In any country or jurisdiction where registration or other actions are required, you have not taken or will not take any registration or other actions that allow or aim to allow the sale of tokens. Neither the issuer nor any of their respective agents or representatives shall make any representations to any potential purchaser regarding the legality of the purchaser's purchase of the token under the law applicable to the purchaser",
    "text33": "7. Others",
    "text34": "The offering documents and white papers shall be only provided to selected persons, and not through any general bidding or general advertising. You shall not and have no right to deliver or disclose this document to anyone else. No subject shall have the right to provide or make any information or statement not contained in this white paper or the token purchase agreement. No subject or entity other than the issuer shall be authorized to sell, resell or distribute the tokens issued this time on behalf of the issuer.",
    "text35": "8. Right of Interpretation",
    "text36": "The final interpretation right shall belong to the issuer."
  },
  "text199": "Theoretical TPS performance reaches up to 20,000+",
  "text200": "Greatly reduce the difficulty of use",
  "text201": "U-Watch",
  "text202": "Fully transparent and verifiable",
  "text203": "U-Touch",
  "text204": "Request failed",
  "text205": "Subscribed successfully",
  "text206": "The verification code has been sent to your registered email address",
  "text207": "(The email of verification code may be judged as spam. Please check your email)",
  "text208": "Transfer failed",
  "text209": "Cannot be transferred to yourself",
  "text210": "Wallet, decentralization, blockchain, digital currency",
  "text211": "UvToken is committed to providing a safe, convenient and efficient decentralized digital asset platform for the public by using unique technologies, allowing everyone to conveniently deal with their digital assets anywhere and anytime",
  "text212": "Looking for candy",
  "text213": "Please scan the purchase code with  WeChat."
}

