{
  "text1": "トップページ",
  "text2": "マルチチェーンフラッシュキャッシュ",
  "text3": "ハードウェアウォレット",
  "text4": "理テック",
  "text5": "白書",
  "text6": "ヘルプ",
  "text7": "先行販売",
  "text8": "登録",
  "text9": "ログイン",
  "text10": "デジタル資産管理の新しいエコを作り出します",
  "text11": "安全的、便利で、素早く、高効率的な分散型デジタル資産管理プラットフォーム",
  "text12": "最も完全なメインチェーンのサポート",
  "text13": "簡単にマルチチェーン資産を管理します",
  "text14": "TAF、BTC、ETH、EOS、DOT、BCH、TRX、BSC、FIL、IOST、ATOMなど20余りのメインチェーン上千以上トークンをサポートします",
  "text15": "業界をリードします",
  "text16": "本当なクロスマルチチェーンフラッシュキャッシュ",
  "text17": "主体的に革新・研究開発した高性能的、クロスチェーン取引プロトコルで、スマートコントラクトにより、実施されたクロスチェーンの直接的な取引",
  "text18": "理論上で任意のデジタル通貨間が取引を行うことをサポートし、市場におけるシングルチェーンDexに相対して、質の飛躍を完成します",
  "text19": "ワンクリックで購入します",
  "text20": "努力しなくても、ハイリータンを楽しめます",
  "text21": "安全保障",
  "text22": "究極な守りは信頼に値します",
  "text23": "秘密鍵は完全に自ら持ち、資産を一手で把握し、ワンセットニーモニックでデジタル通貨を管理します",
  "text24": "複数の暗合化アルゴリズムはおデジタル資産の安全を検証し、保障します",
  "text25": "大量のDappは チェーン世界を思う存分ツアーします",
  "text26": "念入りに発掘し、安全的な審査、あなたが最も優れて、最も面白いDappを見つけることに助力します",
  "text27": "1000+ Dappを売り場の棚に置き、買えます",
  "text28": "ハードウェアウォレット",
  "text29": "暗合学専門家、ハードウェアエンジニアなど主なメンバーはユーザーのために市場におけるバージョンよりより強化したものをカスタマイズします",
  "text30": "購入の申込プロトコル",
  "text31": "白書",
  "text32": "ビジネス協力",
  "text33": "購入の申込ヘルプ",
  "text34": "メディアインタビュー",
  "text35": "プライバシー保護",
  "text36": "メールアドレスを入力してください",
  "text37": "購読",
  "text38": "個人センター",
  "text39": "ログアウト",
  "text40": "退出",
  "text41": "確定",
  "text42": "キャンセル",
  "text43": "貸付・利子の生成、当座理テック、定期理テック、staking抵当奨励など豊富な理テックの遊び方",
  "text44": "安全的、安心的、ランダムに預けたり、引き出したりでき、利子がリアルタイムに入金し、高額のリターン",
  "login": {
    "text1": "ログイン",
    "text2": "メールアドレスを入力してください",
    "text3": "パスワードを入力してください",
    "text4": "パスワードを忘れましたか?",
    "text5": "確認コードを入力してください",
    "text6": "もう一度パスワードを入力してください",
    "text7": "もう一度新しいパスワードを入力してください",
    "text8": "登録",
    "text9": "新しいパスワードを入力してください",
    "text10": "パスワードをリセットします",
    "text11": "提出",
    "text12": "8—30桁アルファベット、デジタルの組み合わせ",
    "text13": "メールアドレスのフォーマットは正しくありません",
    "text14": "獲得",
    "text15": "私はもう閲読し、且つ同意しました",
    "text16": "ユーザープロトコル",
    "text17": "確認コードはもう発送しました",
    "text18": "確認コードの獲得は失敗しました",
    "text19": "確認コードの獲得は頻繁し過ぎます",
    "text20": "アカウントの登録が成功しました",
    "text21": "確認コードエラー",
    "text22": "無効的な確認コード",
    "text23": "ユーザーはもう存在しております",
    "text24": "ログインは成功しました",
    "text25": "アカウントやパスワードエラー、再び入力してください",
    "text26": "二回のパスワードは一致しません",
    "text27": "改正は成功しました",
    "text28": "招待コード",
    "text29": "必須記入ではありません",
    "text30": "招待コードエラー",
    "text31": "新しいパスワードは旧いパスワードと一致できません",
    "text32": "改正が失敗しました！",
    "text33": "リセットは失敗しました！",
    "text34": "安全検証を完成してください",
    "text35": "右へスライドします",
    "text36": "確認",
    "text37": "メールアドレスの検証",
    "text38": "確認コードをもうご登録したメールアドレスへ発送しました",
    "text39": "(メールアドレス確認コードは恐らくスパムであると判定されるかもしれないし、査収に注意してください)",
    "text40": "メールアドレスは存在しません"
  },
  "text45": "右へスライドし、メールアドレス確認コードを獲得します",
  "text46": "センター化+分散型理テック、安全的、安心的、ランダムに預けたり、引き出したりでき、利子がリアルタイムに入金し、高額のリターン",
  "text47": "定期理テック",
  "text48": "通貨を預け、利子を生成し、高い収益",
  "text49": "7日間、14日間、30日間、180日間",
  "text50": "オンライン待ち",
  "text51": "当座理テック",
  "text52": "ランダムに預けたり、引き出したりでき、遊休資産の利用",
  "text53": "POS類抵当マイニング奨励",
  "text54": "パブリックブロックチェーン管理に参加し、且つ努力しなくても、収益を楽しめます",
  "text55": "クラウドマイニング",
  "text56": "コンピューティングマイニング、機関銃鉱山プール",
  "text57": "サイクルが短く、収益が高い",
  "text58": "クラウド投資",
  "text59": "専門的チームは自発的に出撃します",
  "text60": "優れたプロジェクトを探し、前もってレイアウトします",
  "text61": "新しいプロジェクトエアドロップ奨励",
  "text62": "皆を率いて、一緒にリベートし、お金を儲けます",
  "text63": "ユーザーは直接にクロスチェーンし、素早く現金引き出せます",
  "text64": "BTC、TAF、ETHなどを含んだ20余りのパブリックブロックチェーン及びチェーン上において、トークンの素早く取引をサポートします",
  "text65": "間もなくオンラインします",
  "text66": "安全・高効率で、頼もしく、透明です",
  "text67": "ArthurAPI枠組の高性能クロスチェーンswapプロトコルに基づき、構築した未来へ向ける分散型取引所",
  "text68": "極速な高効率",
  "text69": "ArthurAPI枠組に基づいた高性能クロスチェーンswapプロトコル",
  "text70": "GAS無し",
  "text71": "流動性の提供者とユーザーは高価な gas 費用を支払う必要がありません",
  "text72": "流動性を共有します",
  "text73": "ユーザーは同様にArthurAPI枠組のその他取引所の共有流动性を使えます",
  "text74": "完全なチェーン上において",
  "text75": "一回の取引中において、複数回の取引を行います",
  "text76": "暗合化された資産の安全保障",
  "text77": "富の自由へ通じる道の最高の守護神で、身をどこに置けても、いつまでも極致的な保護を受けます",
  "text78": "冷熱の分離",
  "text79": "多様化な製品",
  "text80": "軍事工業レベルの品質",
  "text81": "主流パブリックブロックチェーンをサポートします",
  "text82": "EAL6+ チップ",
  "text83": "複数種類の暗合化アルゴリズム",
  "text84": "堅盾二世代 U-Shield PRO",
  "text85": "超大型スクリーン、タッチ使用、精緻で、使いやすく、誤操作を防止します",
  "text86": "QRコード通信、いつまでもネットに触れないで、データ伝送リスクを避けます",
  "text87": "マシンを分解すると、自ら壊れ、暴力解読防止の仕組みで、盗難の隠れた危険を根絶します",
  "text88": "指紋で取引をライセンスし、複数人のシーンを恐れず",
  "text89": "間もなく発売します",
  "text90": "堅盾 U-Shield",
  "text91": "オフラインで秘密鍵を保存し、いつまでもネットに触れないで、秘密鍵の盗難を避けます",
  "text92": "ブルートゥース5.0伝送をサポートします",
  "text93": "金属製マシンボディ、軍事攻撃細工で、効果的に落下防止できる",
  "text94": "ウォレットと取り合わせ、より高効果的に使えます",
  "text95": "念入りに作りあげ、コンパクトで、軽く、手首と完璧にマッチングし、日常を兼ねます",
  "text96": "IP68 防水・防塵・落下防止“3防”の設計で、風雨を恐れず",
  "text97": "超長い待機、繰り返して充電する悩みを免許しました",
  "text98": "ナノメートルレベル肌に優しい材料、快適で、美観で、上品です",
  "text99": "カード式設計で、簡単にウォレットに入れます",
  "text100": " iOS、Android ダブルシステムをサポートします",
  "text101": "PINコード保護、秘密鍵を漏洩しません",
  "text102": "デジタル資産をオフラインで支払い、NFC一触即発",
  "text103": "大量の Dapp",
  "text104": "チェーン世界を思う存分ツアーします",
  "text105": "念入りに発掘し、安全的に審査し、あなたのために最も優れた面白いDappを見つけます",
  "text106": "1000+ dappは売り場の棚に置け、買えます",
  "text107": "我々と連絡してください",
  "text108": "オンライン DApp",
  "text109": "申請の開通を持ちます>>",
  "text110": "ビジネス協力",
  "text111": "連絡メールアドレス：",
  "text112": "ヘルプセンター",
  "text113": "ありふれた問題",
  "presale": {
    "text1": "初ラウンド募集する資金は、既存チーム及び複数のプロジェクトの保守に使われ、主に日常的支出、給与及び研究開発费用に使われます",
    "text2": "スタート時間：",
    "text3": "単価：",
    "text4": "目標金額：",
    "text5": "グローバルで発売します",
    "text6": "先行販売資金はハードウェアウォレット製品ラインの拡張、各トップエンジニアの募集などに使われます",
    "text7": "発行前の確定を待ちます",
    "text12": "KYC認証の完成する必要があり、その上に検証を通じた後こそ、購入の申込を行えます",
    "text13": "初ラウンドをスタートしません",
    "text14": "次ラウンドの先行販売を待ちます",
    "text15": "初ラウンドの先行販売",
    "text16": "次ラウンドの先行販売",
    "text17": "もう売り切れました",
    "text18": "ログインの喚起",
    "text19": "ログインしたユーザーしか先行販売に参与できない",
    "text20": "ログインへ移動します",
    "text21": "キャンセル",
    "text22": "認証へ移動します",
    "text23": "初ラウンド",
    "text24": "次ラウンド",
    "text25": "買いだめ",
    "text26": "部",
    "text27": "先行販売の進捗",
    "text28": "総量",
    "text29": "単価",
    "text30": "もう買いだめしました",
    "text31": "買いだめの部数",
    "text32": "買いだめの数量",
    "text33": "1部から購入します",
    "text34": "100から購入し、100の整倍数を必要とします",
    "text35": "支払う必要があります",
    "text36": "私はもう閲読し、且つ確定します",
    "text37": "引受購入ルールと声明",
    "text38": "部数を入力してください",
    "text39": "初ラウンドの買いだめ",
    "text40": "次ラウンドの買いだめ",
    "text41": "次のステップ",
    "text42": "支払い額",
    "text43": "あなたの独立 USDT集金住所（omni）",
    "text45": "コピー",
    "text46": "確認し、且つ支払いを完成します",
    "text47": "確定",
    "text48": "数量を入力してください",
    "text49": "整数を入力してください",
    "text50": "100の整数の倍数を必要とし、例えば：100、200、300",
    "text51": "コピーは成功しました",
    "text52": "部数はもういっぱいになりました",
    "text53": "最大の総量を超えます",
    "text54": "最も低いのは1部から購入します",
    "text55": "次ラウンドを購入する申込はもういっぱいになりました",
    "text56": "住所の生成エラー",
    "text57": "購入の申込は失敗しました",
    "text58": "当該住所が受け取った金額が正確で、間違いないことを確保してください、第三者プラットフォームで支払う時、自らサービス料を支払ってください",
    "text59": "初ラウンドの先行販売 【第一段階】",
    "text60": "初ラウンドの先行販売 【第二段階】",
    "text61": "買いだめへ移動します",
    "text62": "グローバルにおける先行販売のスタートを待ちます",
    "text63": "初ラウンドの先行販売 【第三段階】",
    "text64": "集金住所のQRコード",
    "text65": "売り切れたら、つまり、止めます",
    "text66": "第一段階",
    "text67": "第二段階",
    "text68": "第三段階",
    "text69": "どうかお楽しみにしてください",
    "text70": "購入可能な数量を超え、現在の余剰"
  },
  "agreement": {
    "text30": "ユーザープロトコル",
    "text31": "UvTokenはスイス連邦とアブダビADGMに関わる法律により、登録し、設立した会社が発行した未来へ向ける分散型ウォレットが使ったトークンで、当該会社の運営ネットサイト https://www.uvtoken.com（以下は「本ネットサイト」や「ネットサイト」と称する）。本プロトコルの表述に便利なために、会社と当該ネットサイトは本プロトコル中で、併称し、「我々」やその他第一人称の呼称を使います。当該ネットサイトにログインした自然人やその他主体であれば、すべて本ネットサイトのユーザーで、本プロトコルの表述に便利なために、以下は「あなた」やその他第二人称を使います。本プロトコルの表述に便利なために、我々とあなたは本プロトコル中で「双方」と併称し、我々とあなたのシングル呼称は「一方」です。本ネットサイトの全部内容は、ユーザーに便利なために、恐らく複数の言語バージョンを提供するかもしれないし、若し衝突や欠落などの状況があると、英語内容に準じます。",
    "text32": "重要なヒント",
    "text33": "我々はここで特にあなたを喚起します：",
    "text34": "1.デジタル資産市場は真新しく、確認を経なかったもので、その上に恐らく成長しないかもしれません；",
    "text35": "2.デジタル資産取引には極めて高いリスクが存在し、それが一日中で絶え間なく取引し続け、騰落の制限無し、価格は親、グローバルにおける政府政策の影響を受けやすいことで、大幅に変動します；",
    "text36": "3.若し会社はその片方の判断により、あなたが本プロトコルを違反したと思ったり、あなたが所在している管轄地域の法律により、本ネットサイトが提供したサービスやあなたが本ネットサイトにより、提供されたサービスを使う行為は不法であったり、会社はいつでもおアカウントを一時停止したり、中止したりする権利があり、或いは、あなたは本ネットサイトが提供したサービスやデジタル資産取引を使うことを一時停止したり、中止したりします。",
    "text37": "4.デジタル資産取引には極めて高いリスクがあり、ほとんどの人に適合するわけではありません。この取引が恐らく一部損失や全部損失を招くことを理解したため、あなたは担当可能な損失程度を以て、取引の金額を決めるものとします。デジタル資産は派生リスクが生じると理解したため、若し如何なる疑問があると、先ず専門的コンサルタントの協力を求めるとお薦めます。この他、上述言及したことのあるリスクを除き、また、予測できないリスクが存在します。あなたは謹んで考えるものとし、そして、はっきりとした判断能力で、自分の財政状況及び上述各項リスクを評価し、如何なるデジタル資産を売買する決定を作り出し、そして、このため、生じた全部損失を担当し、我々はこれに対して、如何なる責任を担当しません。",
    "text38": "謹んでお知らせる：",
    "text39": "1. 本ネットサイトの如何なる意見、ニュース、検討、分析、価格、提案やその他情報は一般的な市場コメントは投資提案を構成しない。我々は当該情報を頼り、直接や間接に生じた如何なる損失を担当せず、如何なる利益損失を含むが、それには限らず。",
    "text40": "2. 本ネットサイトの内容はいつでも変更し、且つ別途通知を作らず、我々はもう合理的な措置を講じ、ネットサイト情報の正確性を確保したが、その正確性の程度を保証できず、如何なる本ネットサイト上における情報やインターネットとリンクできないため、如何なる通知や情報を伝送したり、受け取ったりする遅延や失敗のため、直接や間接に生じた損失をも担当しません。",
    "text41": "3. インターネットの形を使った取引システムもリスクが存在し、ソフトウェア、ハードウェアやインタビューとのリンクが失敗したことなどを含むが、それらには限らず。インターネットの信頼性と使用可能性を制御できないため、我々は歪み、遅延やリンクの失敗に対して、如何なる責任を担当しません。",
    "text42": "4. https://www.uvtoken.com は本ネットサイトの唯一の公式対外情報公布プラットフォームです；",
    "text43": "5. 本ネットサイトを使い、マネーロンダリング、密輸、商業賄賂など一切不法な取引活動や違法行為に従事することが禁じられ、若し如何なる不法な取引や違法に関わる行為を見つけたら、本ステーションは如何なる使用可能な手段を講じ、アカウントを凍結したり、関係権力機関を知らせたりすることなどを含むが、それらには限らず、我々はこのため、生じた全部責任を担当せず、且つ関係人士に対して、責任を追及する権利を留保します。",
    "text44": "6. 本ネットサイトを使い、悪意的に市場を操縦したり、不正当な取引など一切不道徳な取引活動を行うことが禁じられ、若しこういった事件を見つけたら、本ネットサイトは全部悪意的に価格を操縦したり、悪意的に取引システムを影響したりするなど不道徳な行為に対して、警告したり、取引を制限したり、アカウントを閉じたり、止めたりするなど予防性の保護措置を講じ、我々はこのため、生じた全部責任を担当せず、且つ関係人士に対して、責任を追及する権利を留保します。",
    "text45": "一、総則",
    "text46": "1.1 『ユーザープロトコル』（以下は「本プロトコル」や「本条項及び条件」と称する）は、本文、『プライバシー条項』、『ご客先の理解とアンチマネーロンダリング政策』及び本ネットサイトでもう発表したものや将来恐らく発表可能な各類ルール、声明、説明などからなります。",
    "text47": "1.2 あなたは本ネットサイトが提供した各項サービスを使う前に、本プロトコルをよく読むものとし、若し理解しない処やその他必要があれば、専門的弁護士を問い合わせてください。若しあなたは本プロトコル及び/或いはいつでもそれに対する改正に同意しなかったら、あなたは直ちに本ネットサイトが提供したサービスの使用を停止したり、もう本ネットサイトにログインしたりしないでください。一旦あなたは本ネットサイトにログインし、使用本ネットサイトの如何なるサービスを使い、或いは如何なるその他類似行為、つまり、あなたはもう本プロトコルの各項内容を理解し、且つ完全に同意したと表示し、本ネットサイトが本プロトコルに対して、いつでも作り出した如何なる改正を含みます。",
    "text48": "1.3 あなたは本ネットサイトの要求通りに、関係情報を記入することを通じ、且つその他関係プログラムを経た後、成功に登録したら、本ネットサイトの会員（以下は「会員」と称する）になることができ、登録を行う中で、「同意」ボタンをクリックすると、つまり、あなたは電子調印の形を以て、会社とプロトコルに達成したことを示します；或いはあなたは本ネットサイトを使うプロセス中で、如何なる「同意」や類似意思をマークしたボタンをクリックする行為、或いはその他本ネットサイトが許可した方法を以て、本ネットサイトが提供したサービスを実際的に使う場合、すべてあなたが完全に本プロトコル項の下にある全部条項の約束を理解・同意し、且つ受け入れることを示し、お手書きの書面的なサインがなくても、本プロトコルはあなたに対する法律約束力に影響せず。",
    "text49": "1.4 あなたは本ネットサイトの会員になった後、一つ会員アカウント及び相応的なパスワードをご獲得し、当該会員アカウントとパスワードはあなたが保管することを担当します；あなたはおアカウントを以て、行った全部活動と事件に対して、法律責任を担当すべき。",
    "text50": "1.5 本ネットサイトの会員になるのみ、本ネットサイトが提供したデジタル資産取引プラットフォームを使え、取引を行い、及びその他本ネットサイトが規定した会員しか獲得できないサービスを楽しめます；会員ではない人は、ネットサイトにログインしたり、ネットサイトをブラウズしたりし、及びその他本ネットサイトが規定した獲得可能なサービスしか持ちません。",
    "text51": "1.6 登録を通じ、そして、如何なる本ネットサイトが提供したサービスと機能を使うと、あなたがすでに閲読・理解したと見なされ、且つ：",
    "text52": "1.6.1 本プロトコルの全部条項及び条件の約束を受け入れました。",
    "text53": "1.6.2 あなたは、もう満16歳、或いは異なった適用可能な法律規定により、契約を締結できる法定年齢を備え、あなたが本ネットサイトで登録したり、販売や購入したり、情報をリリースしたりするなど本ネットサイトサービスを受け入れた行為は、あなたに対する管轄権がある主権国家や地域に関わる法律・法規に該当するものとし、且つ十分な能力があり、これらの条項を受け入れ、そして、取引を締結し、本ネットサイトを使い、デジタル資産取引を行うことと確認します。",
    "text54": "1.6.3 あなたは取引中において、あなたに属する関係デジタル資産がすべて合法的に取得し、且つ所有権を享有することと保証します。",
    "text55": "1.6.4 あなたは同意し、ご自分の取引や非取引行為のために、全部責任と如何なる収益や赤字を担当します。",
    "text56": "1.6.5 あなたが登録する時に提供した情報は真実で、正確的であると確認します。",
    "text57": "1.6.6 あなたは如何なる関係法律の規定を守ることと同意し、税務にとって言えば、如何なる取引の利益を報告することを含みます。",
    "text58": "1.6.7 あなたは如何なる時に本ネットサイトや会社の利益を損なう行為や活動に従事したり、参与したりしてはいけないことと同意し、本ネットサイトが提供したサービスと関係があるかにもかかわらず。",
    "text59": "1.6.8 本プロトコルはあなたと我々との間で、達成した権利義務関係に対して、約束を行うのみ、本ネットサイトのユーザー間とその他ネットサイトとあなたの間で、デジタル資産取引のため、生じた法律関係及び法律紛争に関わりません。",
    "text60": "二、プロトコルの改訂",
    "text61": "我々はいつでも本プロトコルを改訂し、そして、ネットサイトで公示する方法を以て、公告し、もう単独にあなたを知らせない権利を留保し、変更した後のプロトコルは本プロトコルのトップページで変更時間を標注し、ネットサイトでリリースしたら、直ちに自動的に発効します。あなたはいつでも本プロトコルのアップデート・変更時間及びアップデート内容をブラウズし、並びに注目し、若しあなたは関係変更に同意しないと、直ちに本ネットサイトにおけるサービスの使用を停止するものとします；あなたは引き続き本ネットサイトのサービスを使うと、つまり、あなたは改訂を通じたプロトコルの約束を受け入れ、且つ同意したと表示します。",
    "text62": "三、登録",
    "text63": "3.1 登録資格",
    "text64": "あなたは確認し、且つ承諾する：あなたは登録プログラムを完成し、或いはその他本ネットサイトが許可した方法を以て、本ネットサイトが提供したサービスを実際的に使う場合、あなたは適用可能な法律が規定した本プロトコルを調印でき、及び本ネットサイトサービスを使うには能力を備えるべき自然人、法人やその他組織であるはず。あなたは登録に同意するボタンをクリックしたら、つまり、あなた自身やご有権代理人はもう当該プロトコルの内容を同意したことと示し、そして、それが登録を代理し、及び本ネットサイトサービスを使います。若しあなたは前述の主体資格を備えないと、あなた及びご有権代理人は、このため、招いた一切の結果を担当すべき、且つ会社はおアカウントを抹消したり、永久に凍結したり、そして、あなた及びご有権代理人に対して、責任を追及したりする権利を留保します。",
    "text65": "3.2 登録の目的",
    "text66": "あなたは確認し、且つ承諾する：あなたが本ネットサイトの登録を行うことは、法律・法規を違反したり、本ネットサイトデジタル資産取引秩序を壊したりする目的ではありません。",
    "text67": "3.3 登録の流れ",
    "text68": "3.3.1 あなたは本ネットサイトのユーザー登録ページの要求により、有効的なメールアドレスや携帯電話などの情報を提供したことと同意し、あなたはご提供したり、確認したりしたメールアドレス、携帯電話や本ネットサイトが許可したその他方法を使い、ログイン手段とし、本ネットサイトに入ることができます。若し必要があると、異なる法域の関係法律・法規の規定に従い、あなたは必ずご真実な名前、身分証明書など法律・法規及びプライバシー条項並びにアンチマネーロンダリング条項が規定した関係情報を提供するものとし、そして、絶え間なく登録資料をアップデートし、タイムリー、詳細、正確的な要求に該当します。全部原始入力した資料は登録資料として、引用します。あなたは当該ら情報の真実性、完璧性や正確性に対して、担当するものとし、そして、このため、生じた如何なる直接や間接な損失及び不利な結果を担当すべき。",
    "text69": "3.3.2 若しあなたが所在している主権国家や地域の法律・法規、ルール、命令など規範は、携帯電話に対して、実名の要求があると、あなたは登録を提供した携帯電話が実名の登記を経たものであると同意し、若しあなたが規定通りに提供しないと、このため、あなたのためにもたらした如何なる直接や間接な損失及び不利な結果は、すべてあなたに担当されます。",
    "text70": "3.3.3 あなたは合法的、完璧的、且つ有効的に登録に必要な情報を提供し、且つ検証を経たら、本ネットサイトのアカウントとパスワードを獲得する権利があり、あなたは本ネットサイトアカウント及びパスワードを獲得した時、登録が成功したと見なされ、本ネットサイトで会員ログインを行うことができます。",
    "text71": "3.3.4 あなたは、本ネットサイトが発送した本ネットサイトの管理、運営に関わる電子メールと/やメッセージを受信すると同意しました。",
    "text72": "四、サービス",
    "text73": "本ネットサイトはただあなたが本ネットサイトを通じ、デジタル資産取引活動を行うために（デジタル資産取引などサービスを含むが、それらには限らず）ネットワーク取引プラットフォームサービスを提供するのみ。",
    "text74": "4.1 サービスの内容",
    "text75": "4.1.1 あなたは本ネットサイトでデジタル資産の各項製品のリアルタイムな相場及び取引情報をブラウズする権利があり、本ネットサイトを通じ、デジタル資産取引の指令を提出し、且つデジタル資産取引を完成する権利があります。",
    "text76": "4.1.2 あなたは本ネットサイトでご会員アカウントの下にある情報をビューする権利があり、本ネットサイトが提供した機能を応用し、操作を行う権利があります。",
    "text77": "4.1.3 あなたは本ネットサイトがリリースした活動ルール通りに、本ネットサイトが組織したネットサイト活動に参加する権利があります。",
    "text78": "4.1.4 本ネットサイトが承諾したあなたのために提供するその他サービス。",
    "text79": "4.2 サービスルール 　あなたは以下の本ネットサイトサービスルールを守ると承諾しました：",
    "text80": "4.2.1 あなたは法律・法規、規程、及び政策要求の規定を守るものとし、アカウント中における全部デジタル資産リソースの合法性を保証し、本ネットサイトで、或いは本ネットサイトのサービスを利用し、不法やその他本ネットサイトや第三者の権益を損なう活動に従事してはいけないし、如何なる違法、反則、侵犯他人の権益を侵害する情報の発送や受取、マルチ商法材料の発送や受取、或いはその他危害が存在している情報や言論、本ネットサイトのライセンスを経ないで、本ネットサイトの電子メールのタイトル情報などの使用や偽造を含むが、それらには限らず。",
    "text81": "4.2.2 あなたは遵守法律・法規を守るものとし、そして、おアカウント及びログインパスワード、資金パスワードや、あなたが登録した時にバインドした携帯電話、及び携帯電話が受信した携帯電話の確認コードを妥当に浸かったり、保管したりすべき。あなたはおアカウントやログインパスワード、資金パスワード、携帯電話の確認コードを使い、行った如何なる操作や結果に対して、全部責任を担当します。あなたは本ネットサイトのアカウント、ログインパスワードや、資金パスワード、確認コードがおライセンスを経ないで、第三者に使われたり、或いはその他アカウントの安全問題が存在したりすると見つけた場合、直ちに有効的に本ネットサイトをしらせるものとし、本ネットサイトが本ネットサイトのアカウントのサービスを一時停止することと要求します。本ネットサイトは合理的な時間内であなたの当該らの請求に対して、行動を取る権利があるが、本ネットサイトは行動を取る前にもう生じた結果（あなたの如何なる損失を含むが、それには限らず）に対して、如何なる責任を担当せず。あなたは本ネットサイトの同意を経ない状況の下で、本ネットサイトのアカウントを贈与、借用、賃貸、譲渡或いはその他方法を以て、他人に処分してはいけません。",
    "text82": "4.2.3 あなたは同意し、ご本ネットサイトのアカウント、パスワードの下に発生した全部活動（情報の披露、情報のリリース、オンラインで同意をクリックしたり、各類ルールプロトコルを提出したり、オンラインでプロトコルを更新したり、或いはサービスを購入したりすることなどを含むが、それらには限らず）に対して、責任を担当します。",
    "text83": "4.2.4 あなたは在本ネットサイトでデジタル資産取引を行う時に、悪意的にデジタル資産取引の正常的進行を干渉したり、取引秩序を壊したりしてはいけません；如何なる技術手段やその他方法を以て、本ネットサイトの正常的運行を干渉したり、その他ユーザーが本ネットサイトサービスに対する使用を干渉したりしてはいけません；架空の事実など方法を以て、悪意的に本ネットサイトの暖簾を中傷してはいけません。",
    "text84": "4.2.5 若しあなたはオンラインにおける取引のため、その他ユーザーと紛争が生じた場合、司法や行政以外の経路を通じ、本ネットサイトが関係資料を提供すると要求してはいけません。",
    "text85": "4.2.6 あなたは本ネットサイトが提供したサービスを使うプロセス中で、生じた納付すべき税金、及び一切ハードウェア、ソフトウェア、サービス及びその他方面における費用は、すべてあなたが独自に判断し、担当します。",
    "text86": "4.2.7 あなたは本ネットサイトが絶え間なくリリース・アップデートした本プロトコル及びその他サービス条項と操作ルールを守るものとし、いつでも本ネットサイトが提供したサービスの使用を終える権利があります。",
    "text87": "五、本ネットサイトの権利と義務",
    "text88": "5.1 若しあなたは本プロトコルが約束した登録資格を備えないと、则本ネットサイトはあなたが登録を行うことを拒否する権利があり、すでに登録したものに対して、本ネットサイトはご会員アカウントを抹消する権利があり、本ネットサイトはあなたやご有権代理人に対して、責任を追及する権利を留保します。同時に、本ネットサイトはその他如何なる状況の下で、あなたが登録する権利を受け入れるかを決定します。",
    "text89": "5.2 本ネットサイトの自己の判断により、本ネットサイトはあなたやご関係アカウントの使用者は高いリスク投資に適合しないと見つけた場合、おアカウント及び全部関係アカウントの使用を中止したり、終えたりする権利があります。",
    "text90": "5.3 本ネットサイトはアカウントの使用者がアカウントの初期登録人ではないと見つけた場合、当該アカウントの使用を中止したり、終えたりする権利があります。",
    "text91": "5.4 本ネットサイトは技術検測、人工抽出検査など検測方法を通じ、ご提供した情報エラー、不実、失効や不完全などを合理的に疑う場合、あなたを知らせ、情報を是正、アップデートし、或いはそのために提供した本ネットサイトサービスを中止、終える権利があります。",
    "text92": "5.5 本ネットサイトは本ネットサイト上において、示した如何なる情報が明らかなエラーを存在すると見つけた場合、情報に対して、是正を与える権利があります。",
    "text93": "5.6 本ネットサイトはいつでも本ネットサイトサービスを改正、中止や終了する権利を留保し、本ネットサイトはサービスの改正や中止する権利を行使すると、事前にあなたを告知する必要無し；本ネットサイトは终止本ネットサイトの一項や複数項サービスを終える場合、本ネットサイトがネットサイト上でリリース・終了・公告日から発行します。",
    "text94": "5.7 本ネットサイトは必要な技術手段と管理措置を講じ、本ネットサイトの正常的な運転を保障し、且つ必要的、頼もしい取引環境や取引サービスを提供し、デジタル資産取引の秩序を維持します。",
    "text95": "5.8 若しあなたは引き続き一年間で、本ネットサイトの会員アカウントとパスワードを使い、本ネットサイトにログインしなかったら、本ネットサイトはご本ネットサイトのアカウントを抹消する権利があります。アカウントを抹消した後、本ネットサイトは相応的な会員名をその他ユーザーの登録に使うことに開放する権利があります。",
    "text96": "5.9 本ネットサイトは技術投入を強化し、安全予防など措置を向上することを通じ、おデジタル資産の安全を保障し、そして、おアカウントは予見可能な安全リスクが出現する時に、前もってあなたを知らせます。",
    "text97": "5.10 本ネットサイトはいつでも本ネットサイト内における各類法律・法規や本ネットサイトの規定などに該当しない内容情報を削除する権利があり、本ネットサイトは当該ら権利を行使すると、前もってあなたを知らせる必要がありません。",
    "text98": "5.11 本ネットサイトはあなたが所属する主権国家や地域の法律・法規、ルール、命令など規範の要求通りに、あなたへより多くの情報や資料などを提供すると要求し、合理的な措置を講じ、地元の規範の要求に該当し、あなたが協力する義務があります；本ネットサイトはあなたが所属する主権国家や地域の法律・法規、ルール、命令など規範の要求通りに、あなたに対して、開放した本ネットサイトの一部や全部サービスを一時停止や永久停止する権利があります。",
    "text99": "六、弁償",
    "text100": "6.1 若しあなたは本プロトコルやその他法律・法規などを違反する状況が生じると、あなたは我々に対して、少なくとも200万ドルを弁償し、及び承このため、生じた全部費用（弁護士費用などを含む）を担当するものとし、若し実際的な損失を十分に補填できないと、あなたは補完しなければなりません。",
    "text101": "七、禁令救済の権利を求めます",
    "text102": "我々はあなたとすべて承認し、普通法がご違約や違約可能な状況に対する救済措置は、恐らく我々が受けた全部損失を十分に補えないかもしれない故に、我々はご違約や違約可能な状況の下で、禁令救済及び普通法や均衡法が許可したその他全部の救済措置を求める権利があります。",
    "text103": "八、責任制限と免責",
    "text104": "8.1 あなたは理解し、且つ同意し、如何なる状況の下で、我々は以下の各事項について、責任を担当せず：",
    "text105": "8.1.1 収入の損失；",
    "text106": "8.1.2 予期した節約可能な通貨の損失；",
    "text107": "8.1.3 情報問題はもたらした損失；",
    "text108": "8.1.4 チャンス、暖簾や名誉の損失；",
    "text109": "8.1.5 如何なる権利侵害（過失を含む）、違約やその他如何なる原因で、生じた間接的、特殊的や付帯的な損失や損害は、このような損失や損害は我々が合理的に予見できるかどうかにもかかわらず；我々は事前にこのような損失や損害が存在する可能性を告知されたかどうかにもかかわらず。",
    "text110": "8.2 あなたは理解し、且つ同意し、我々は以下の状況のいずれかのため、あなたに招いた如何なる損害弁償に対して、責任を担当しません：",
    "text111": "8.2.1 あなたの具体的な取引事項には恐らく重大な違法や違約状況が存在しているかもしれません。",
    "text112": "8.2.2 あなたが本ネットサイトにおける行為は、違法や不道徳の疑いがあります。",
    "text113": "8.2.3 本ネットサイトのサービスを通じ、購入したり、かくとくしたりした如何なるデータ、情報や取引を行うなど行為や代替行為は生じた費用及び損失。",
    "text114": "8.2.4 あなたは本ネットサイトのサービスに対する誤解",
    "text115": "8.2.5 如何なる我々の原因ではないため、引き起こした本ネットサイトが提供したサービスと関わるその他損失。",
    "text116": "8.3 我々は情報ネットワークの設備保守、情報ネットワークの接続故障、パソコン、通信やその他システムの故障、電力故障、天気の原因、意外な事故、ストライキ、労働争議、暴動、蜂起、騒乱、生産力や生産資料の不足、火災、洪水、嵐、爆発、戦争、銀行やその他協力側の原因で、デジタル資産市場の崩壊、政府行為、 司法や行政機関の命令、その他我々が制御可能な範囲内に置けなかったり、我々が制御する能力がなかったりする行為や第三者の原因で、もたらしたサービス不可能やサービスの遅延、及びもたらしたあなたの損失に対して、我々は如何なる責任を担当せず",
    "text117": "8.4 我々は本ネットサイトが含んだ全部情報、プログラム、テキストなどが完全に安全であったり、如何なるウィルス、木馬など悪意のプログラムの干渉と破壊を受けなかったりすることを保証できない故に、あなたはログインし、本ネットサイトの如何なるサービスを使ったり、ダウンロードしたり、当該ダウンロードした如何なるプログラム、情報、データを使ったりすることなどは、すべてご個人的決定で、且つ自らリスク及び恐らく生じる損失を担当します。",
    "text118": "8.5 我々は对本ネットサイト中において、リンクした如何なる第三方ネットサイトの如何なる情報、製品及び業務、並びにその他如何なる形の我が主体に属しない内容などに対して、如何なる保証と承諾を作らず、若しあなたは第三方ネットサイトが提供した如何なるサービス、情報及び製品などを使うと、すべてご個人的に決定し、且つこのため、生じた一切責任を担当します。",
    "text119": "8.6 我々はあなたが本ネットサイトのサービスを使うことに対して、如何なる明示や暗示の保証を作らず、本ネットサイトが提供したサービスの適用性、エラーや欠落無し、持続性、正確性、信頼性、ある特定の用途に適用することを含むが、それらには限らず。同時に、我々も本ネットサイトが提供したサービスは関わる技術及び情報の有効性、正確性、正しくさ、信頼性、品質、安定、完璧や適時性に対して、如何なる承諾と保証を作らず。ログインするかどうか、或いは本ネットサイトが提供したサービスを使うかどうか、ご個人的決定で、且つ自らリスク及び発生可能な損失を担当します。我々はデジタル資産の市場、価値及び価格などに対して、如何なる明示や暗示の保証を作らず、あなたはデジタル資産市場が不安的で、価格と価値がいつでも大幅に変動や崩壊すると理解し、取引デジタル資産はご個人的な自由選択と決定で、且つ自らリスク及び発生可能な損失を担当します。",
    "text120": "8.7 本プロトコル中で規定した我が保証と承諾は、我々により、本プロトコルと本ネットサイトが提供したサービスについて、唯一の保証と陳述を行われ、如何なるその他経路と方法で生じた保証と承諾を取り替え、書面的や口頭的なもの、明示的や暗示的なものにもかかわらず。全部これらの保証と陳述はただ我が自身の承諾とを代表するのみ、如何なる第三者が本プロトコル中における保証と承諾を保証せず。",
    "text121": "8.8 我々は本プロトコル中において、言及しなかった法律の適用する最も大きな範囲内において、我々が共有する我が損害弁償責任を制限、免除や相殺する如何なる権利を放棄しません。",
    "text122": "8.9 あなたは登録した後、つまり、我々が本プロトコル中において、規定されたルール通りに、行った如何なる操作を認可したと示し、生じた如何なるリスクはすべてあなたに担当されます。",
    "text123": "九、プロトコルの終了",
    "text124": "9.1 本ネットサイトは本プロトコルの約束により、本ネットサイトの全部サービスを終える権利があり、本プロトコルは本ネットサイトの全部サービスを終える日に終了します。",
    "text125": "9.2 本プロトコルを終えた後、あなたは本ネットサイトが引き続きそれへ继如何なるサービスを提供したり、如何なるその他義務を履行したりすることと要求する権利がなく、本ネットサイトがあなたのために为元々ネットサイトのアカウント中における如何なる情報を留保したり、あなたへ披露したり、あなたや第三者へ如何なるその嘗て閲読したり、発送したりすることがある情報などを転送したりのことを要求することを含むが、それらには限らず。",
    "text126": "9.3 本プロトコルの終了は契約の守り側が違約側へその他責任を担当することと要求するには影響せず。",
    "text127": "十、知的財産権",
    "text128": "10.1 本ネットサイトが含んだ全部知力成果は、ネットサイトマーク、データベース、ネットサイト設計、文字や図表、ソフトウェア、写真、録画、音楽、音声及びその前述の組み合わせを含むが、それらには限らず、ソフトウェアコンパイル、関係ソースコードやソフトウェア (アプレットとスクリプトを含む) の知的財産権はすべて本ネットサイトの所有に帰します。あなたは商業目的のために、前述の如何なる材料や内容を複製、変更、コピー、発送や使用をしてはいけません。",
    "text129": "10.2 本ネットサイトの名称中において、含んだ全部権利 (暖簾や商標、マークを含むが、それらには限らず) はすべて会社の所有に帰します。",
    "text130": "10.3 あなたが本プロトコルを受けることは、つまり、あなたは自発的に本ネットサイトでご発表した如何なる形の情報の著作権、 以下を含むが、それらには限らず：コピー権、発行権、賃貸権、展示権、表演権、放映権、放送権、情報ネットワークの伝播権、撮影権、改編権、翻訳権、アセンブリ権及び著作権人が共有すべきその他譲渡可能な権利を無料で、本ネットサイトの所有に譲渡したと見なされ、本ネットサイトは如何なる主体の権利侵害について、単独で訴訟を提起し、且つ全部弁償を獲得する権利があります。本プロトコルの効力は、あなたが本ネットサイトで発表した如何なる著作権法の保護を受ける作品の内容に及び、当該内容が本プロトコルを締結した前であっても、それとも本プロトコルを締結した後に形成したにもかかわらず。",
    "text131": "10.4 あなたは本ネットサイトサービスを使うプロセス中で、本ネットサイトや他人の知的財産権を不法に使ったり、処分したりしてはいけません。あなたは本ネットサイトでもう発表した情報を如何なる形を以て、発表したり、その他ネットサイト（及びメディア）の使用にライセンスしたりしてはいけません。",
    "text132": "10.5 あなたが本ネットサイトにログインしたり、本ネットサイトが提供した如何なるサービスを使ったりすることは、すべて我々があなたに如何なる知的財産権を譲渡することと見なされず。",
    "text133": "十一、譲渡",
    "text134": "本プロトコル中に約束した権利及び義務は同様に当該権利・義務中から利益を獲得した各側の譲受人、後続人、遺言実行人や管理員を約束します。あなたは我々が同意しない前提の下で、如何なる第三人に譲渡してはいけないが、我々はいつでも我々が本プロトコル中における権利と義務を如何なる第三者に譲渡でき、且つあなたに通知を与えます。",
    "text135": "十二、分割可能性",
    "text136": "若し本プロトコル中における如何なる条項は、如何なる管轄権のある裁判所により、実行不可能、無効的や不法であると認定される場合、本プロトコルの余った条項の効力に影響せず。",
    "text137": "十三、権利放棄",
    "text138": "我々やあなたのいずれかは、本プロトコルが約束した違約責任やその他責任の権利放棄を追及することに対して、その他违约責任に対する権利放棄を認定や解釈できません；如何なる権利や救済を行使しないことは、如何なる方法を以て、当該等の権利や救済に対して、放棄すると解釈されてはいけません。",
    "text139": "十八、タイトル",
    "text140": "全部タイトルはただプロトコルの表述のために便利を提供するのみ、当該プロトコル条項の内容や範囲を拡大や制限することに使われません。",
    "text141": "十九、適用法律",
    "text142": "本プロトコルの全部内容はすべてスイス連邦法律とアブダビADGM法律により、締結し、その成立、解釈、内容及び実行は、すべてスイス連邦法律とアブダビADGM関係法律の規定に適用します；如何なる本プロトコルが約束したサービスと関わることで、生じたクレームや訴訟は、すべて上述の法律に従い、管轄を行い、且つ解釈、実行すべき。疑義を避けるために、この条項ははっきりと如何なる我が権利侵害に対するクレームに適用します。如何なる我々をターゲットとし、あるいは我々と関わるクレームや訴訟の管轄裁判所や訴訟地はすべてスイス連邦とアブダビADGMにおけます。あなたは無条件でスイス連邦とアブダビADGM裁判所で訴訟と上訴を行う排他的な管轄権を獲得します。あなたも無条件で本プロトコルと関わる争議や問題、或いは生じた如何なるクレームの請求と訴訟の発生地や裁判所が排他的にスイス連邦とアブダビADGMにおけると同意し、若し本ネットサイトのその他業務は管轄に対して、専門的な約束がある場合、その約束に従います。裁判所に不便な原則は、本サービス条項により、選んだ裁判所に適用しません。",
    "text143": "二十、プロトコルの発行と解釈",
    "text144": "20.1 本プロトコルはあなたが本ネットサイトの登録ページにある同意登録の同意をクリックし、且つ登録プログラムを完成し、本ネットサイトのアカウントとパスワードを獲得した時に発効し、本ネットサイトとあなたに対して、すべて約束力を備えます。",
    "text145": "20.2 本プロトコルの最終的な解釈権は本ネットサイトの所有に帰します。"
  },
  "usercenter": {
    "text0": "安全ヒント：おアカウントの安全のために、おアクセス中の住所をよく検査してください、その上に如何なる人（UvTokenの職員を含む）へご確認コードを漏洩しないでください。",
    "text1": "名前",
    "text2": "国家/地域",
    "text3": "KYC認証",
    "text4": "認証しない",
    "text5": "認証へ移動する",
    "text6": "認証済み",
    "text7": "審査中",
    "text8": "通過しない",
    "text9": "ビュー",
    "text10": "我が先行販売",
    "text11": "記録",
    "text12": "人",
    "text13": "我がプロモーションビデオ",
    "text14": "購入の申込資金",
    "text15": "購入の申込限定額",
    "text16": "累計のリベート",
    "text17": "プロセスユーザー",
    "text18": "プロモーション",
    "text19": "安全の設定",
    "text20": "我がアカウント",
    "text21": "ログインパスワード",
    "text22": "改正",
    "text23": "コピーが成功しました",
    "text24": "現在身份認証を行わず、プラットフォームの使用は制限を受けます",
    "text25": "先ず身份認証を完成してください",
    "text26": "ご資料はもう審査を通過しました。",
    "text27": "ご資料はもう提出し、根気よく公式スタッフが審査を行うことを待ってください。",
    "text28": "ご資料は審査を通過できません。",
    "text30": "ユーザープロトコル",
    "text31": "身分証明書フォーマットエラー",
    "text146": "購入を申し込んだ後、システムはプロモーションコードとプロモーションチェーンリンクを配分します"
  },
  "text114": "個人センター",
  "text115": "KYC認証",
  "text116": "国家/地域",
  "text117": "国家/地域を選んでください",
  "text118": "氏名",
  "text119": "名字",
  "text120": "証明書タイプ",
  "text121": "証明書タイプを選んでください",
  "text122": "身分証明書",
  "text123": "運転免許証",
  "text124": "パスポート",
  "text125": "証明書番号",
  "text126": "身分証明書番号",
  "text127": "運転免許証番号",
  "text128": "パスポート番号",
  "text129": "身分証明書類",
  "text130": "正面",
  "text131": "背面",
  "text132": "生年月日",
  "text133": "日付の選択",
  "text134": "携帯電話",
  "text135": "提出",
  "text136": "国家を選んでください",
  "text137": "必須記入",
  "text138": "提出が成功しました！資料は審査中",
  "text139": "提出が失敗しました",
  "text140": "メールアドレスフォーマットは正しくありません",
  "text141": "ユーザーは存在しません",
  "text142": "(画像フォーマットは*.png、*.jpg、*.jpegで、大きさは4Mを超えてはいけません)",
  "text143": "正しい画像フォーマットをアップロードしてください！",
  "text144": "画像は大きさの制限を超えました！",
  "text145": "購入の申込記録",
  "text146": "時間",
  "text147": "段階",
  "text148": "初ラウンド",
  "text149": "次ラウンド",
  "text150": "初ラウンドの先行販売 【第一段階】",
  "text151": "初ラウンドの先行販売 【第二段階】",
  "text152": "初ラウンドの先行販売 【第三段階】",
  "text153": "購入の申込額",
  "text154": "当分データ無し",
  "text155": "プロモーション記録",
  "text156": "ユーザー",
  "text157": "審査が失敗しました",
  "text158": "再び記入します",
  "text159": "リベート記録",
  "text160": "友人のレベル",
  "text161": "1レベルの友人",
  "text162": "2レベルの友人",
  "text163": "リベート額",
  "text164": "限定額の譲渡",
  "text165": "譲渡",
  "text166": "現在の限定額",
  "text167": "アカウント",
  "text168": "限定額",
  "text169": "相手の登録メールアドレスを入力してください",
  "text170": "譲渡のUVT限定額を入力してください",
  "text171": "アカウントを譲渡します",
  "text172": "限定額を譲渡します",
  "text173": "支払いの検証",
  "text174": "転出の限定額",
  "text175": "パスワードを入力します",
  "text176": "最も低いのは1つUVT",
  "text177": "フォーマットは整数であるのみ",
  "text178": "限定額が足らず",
  "text179": "支払いパスワードを記入してください！",
  "text180": "譲渡は成功しました",
  "text181": "ユーザーは存在しません",
  "text182": "無効なユーザー",
  "text183": "譲渡が失敗し、相手のアカウントはKYC認証を完成しません！",
  "text184": "支払いタイムアウト、再び支払ってください！",
  "text185": "支払いパスワードエラー",
  "text186": "履歴",
  "text187": "オンラインカスタマーサービス",
  "text188": "新しいパスワードは旧いパスワードと一致できず",
  "text189": "改正が失敗しました！",
  "text190": "確認コードの獲得が失敗しました",
  "text191": "確認コードの獲得は品番しすぎます",
  "text192": "パスワードを改正します",
  "text193": "メールアドレスの確認コード",
  "text194": "新しいパスワード",
  "text195": "新しいパスワードをもう一度入力します",
  "text196": "改正",
  "text197": "二度のパスワードは一致しません",
  "text198": "メールアドレスの確認コードを入力してください",
  "purchase": {
    "text1": "引受購入ルールと声明",
    "text2": "尊敬する閣下：",
    "text3": "あなたは今回「UvToken」を発行するUVTの引受購入イベントに参加し、ようこそ",
    "text4": "本ルールと声明及び本ネットサイトの白書の一般的な内容をきちんと読んでください。如何なる引受購入行動を講じる前に、あなたはご法律、財務、税務やその他専門的コンサルタントの意見を問い合わせるべき。",
    "text5": "本ルールと声明及び白書は潜在的な買い手へRI-SAN TECHNOLOGY DEVELOPMENT（BVI法律により、成立された有限責任会社です）及び傘下にあるスイス連邦とアブダビADGMが設立した有限責任会社（「発行側」）は発行と販売を予定する（「発売」と併称する）「UVT」記号付きの暗合化権益トークンの関係情報を紹介することを旨とします。",
    "text6": "引受購入ルール",
    "text7": "1.今回発売の唯一合法的な指定公式の住所は：",
    "text8": "2.今回発売期間において、意向がある引受購入人は、ネットサイト登録・登記を完成し、発行人の身分識別と検証を経て、引受購入の資格に該当した後、規定された引受購入プログラム通りに、引受購入を行え、シングル人ごとにシングル部ずつ引受購入の数量は2万のUVTより少なくなく、総量は4000部を超えず、発売済み、自動的に今回引受購入が終了します。",
    "text9": "3.今回引受購入はUSDTを以て支払い方をサポートし、引受購入を行います。引受購入人は指定された発売公式サイトで、相応的数量購入金額のUSDTを事前に支払う方法を以て、引受購入を完成すべき。具体的な引受購入の流れは公式サイトの規定した的プログラムに従い、操作します。",
    "text10": "4.引受購入人は支払いを完成し、そして、発売側の確認を経て、引受購入が成功した後、引受購入人は発売側の指定された公式サイトを通じ、配分されたデジタルアカウントにログインし、対応的な数量と価値のUVTを獲得します。すでに獲得したUVTは当分ロックポジションし、マインネットワークオンラインとロックポジション期間が終了した後、引き出すことができます。具体的なアンロック案は後続グローバルで公開販売する時に提供する正式な白書中で確認します。",
    "text11": "5.今回発売期間で友人を招待し、引受購入に参加するものは、引受購入が成功した友人の招待人は、友人の招待されたことが成功した引受購入金額10%の奨励を獲得し、奨励は今回発売の価格で確定した等値数量のUVTを以て与え、そして、友人の招待されたことが成功した引受購入の当日に招待人が発売側に指定された公式サイトで登録・登记し、開設したアカウントの内まで支払い、ロックポジション期間が満了した後、自動的に取引できます。しかし、友人の招待された奨励に対して、第一レベルの直接的に招待した対象しか限られないし、招待された友人が再招待した対象の引受購入取引を含まず。",
    "text12": "6.今回発売募集資金の75%部分は、UvTokenプラットフォームの技術世代交代開発費用に使われ、15%部分は于プラットフォーム2021年のグローバルにおける発売が規制要求に該当する関係法務、監査や公共管理費用に使われ、10%部分は2021年のグローバルにおける発売の宣伝と必要な運営費用に使われます。",
    "text13": "7.今回発売ルール、声明、白書やユーザープロトコルなど指定された公式サイトの書類は、今回発売で、登録・登记が成功し、そして、確認を経て、引受購入資格に該当する引受購入人に対して、契約の約束力を備え、如何なる発売ルール、声明や発売側が公布した法律約束力のある規定を違反した引受購入人は、全て法律責任を担当するものとし、発売側は引受購入人が規定を違反する厳重さともたらした損害の結果など要素により、措置を講じる権利があり、以下を含むが、それらには限らず、引受購入の中止/終了、引受購入済みUVTを凍結、没収したり、発売価格を引き上げたり、引受購入資格を抹消したり、損失の弁償を要求したりすることなど法律行動、引受購入人は同意と承諾し、発売人がこれに対して、法律措置を講じ、反訴、実行を与えず、抗弁の権利を放棄します。",
    "text14": "8.引受購入中における如何なる問題は、タイムリーにカスタマーサービス service@uvtoken.comと連絡し、処理を行います。",
    "text15": "法律声明",
    "text16": "1. Trust",
    "text17": "トークンの提供は本ネットサイトと白書中に含んだ情報及びトークンを購入するには適用な条項と条件に基づくのみ、当該ら条項と条件は今回発売の指定された公式サイトを通じ、獲得できます。若し条項と条件は本白書との間で、如何なる一致しないことが存在すると、条項と条件に準じます。潜在的な買い手は如何なる取引業者、ブローカーやその他主体が与えたり、作り出したりした如何なるその他情報や陳述を無視するものとし、且つそれらを依頼してはいけません。本白書や取引条項と条件が含んだ情報を除き、如何なる人は今回トークンの発行について、如何なる情報を提供したり、如何なる陳述を作り出したりする権利がありません。当該らの情報や陳述受け取ったり、作り出したりした潜在的な買い手は、当該らの情報や陳述を頼り、トークン購入を決定する許可や授権を獲得してはいけません。",
    "text18": "本ネットサイトと白書中における声明は、BVI、スイス連邦とアブダビADGMが白書を公布した日の現行法律と慣例により、作り出されたものです。このため、若し法律や慣例に変化が生じたら、これらの声明は恐らく変化が生じます。如何なる状況の下で、本ネットサイトと白書が記載した内容が支払いやトークンの発売に使われても、すべて相応的な陳述は本白書を調印した日以来の事務には変更が生じないと意味しません。",
    "text19": "2. 買い手の責任",
    "text20": "本ネットサイトと白書中に含んだ如何なる内容はすべて発売するトークンの如何なる潜在的な経済リターンや購入収益として、如何なるタイプの陳述や保証を作り出すことができません。潜在的な購入者は全体の白書をきちんと読むものとする。彼らはまた、以下の事項について、その法律、税務や財務コンサルタントを問い合わせるものとする：（一）その本国でトークンを購入、所有や処分する法律と規制要求；（二）その本国でトークンを購入、所有や処分するには恐らく受ける如何なる外国為替制限；及び（三）トークンを引受購入、購入、所有や処分するには生じる法律、税務、財務やその他結果。発行側の所在地における適用法律が許可した最大の金額内で、発行人、発行人の如何なる関係者、取締役、管理職、職員、株主や許可側ははっきりと否認し、且つ（i）買い手は受け取ったり、依頼したりする本白書中に含んだ如何なる情報；（ii）如何なる当該ら情報中における如何なるエラー、欠落や不正確さ、或いは（iii）このため、生じた如何なる行動が引き起こした権利侵害、契約やその他方面の如何なる直接や如何なる間接、特殊、偶然、結果性や如何なる種類のその他損失（収入、収入や利益の損失、及び使用やデータの損失を含むが、それらには限らず）に対して、責任を担当しません。",
    "text21": "トークンの購入は比較的高い投機性、リスク性や不確定性を備えます。 今回トークンの発売は、十分な知識を備え、且つブロックチェーンやパスワードトークン及びその他デジタル資産、スマートコントラクトを理解し、ブロックチェーンに基づいたソフトウェアシステム（例えば、デジタルやデジタルウォレット）保存メカニズム、ブロックチェーンや分散型元帳技術を備えた人員のみに対して、それに今回発売トークンを購入するリスクと収益を評価させられ、そして相応的なリスクを担当でき、支払った金員の損失と購入したトークンの損失を含みます。潜在的な買い手は今回発売トークンの購入価値と適用性に対して、必要な調査を行った後、更に独立して、評価するものとし、その会計、法律や税務代表及びコンサルタントを問い合わせ、購入する経済、法律や税務結果を評価します。",
    "text22": "3. 登記無し",
    "text23": "如何なる規制機関はすべて本白書中において、はっきりと記載された如何なる情報を審査・承認しません。如何なる司法管轄区の法律、規制要求やルールにより、もう講じ済みやもうすぐ講じる如何なる当該ら行動が存在しません。本白書の出版、発行や伝播は、如何なる当該ら適用法律、規制要求やルールの遵守をすでに獲得したと意味しません。",
    "text24": "4. 分割販売と販売の制限",
    "text25": "本白書の発行及びトークンの発売や購入は、いくつか管轄区で制限を受けるかもしれません。本白書もトークンも管辖証券の発行や売却を管轄する如何なる司法管轄区の法律により、発売、売却や分割販売を行う資格がありません。本白書及びその付帯した条項と条件を受け取ることは、いくつか登記やその他法律要求を守る必要があることこそ、当該招待を出せたり、合法的に条項と条件を使う司法管轄区は受取人を招待し、トークンを引受購入したりする必要があるのを構成しません。如何なる当該ら受取側はすべて本白書や附した条項と条件がトークンを引受購入する招待であると見なさず、条項と条件をも使ってはいけません。更に具体的に言えば、本白書は要約や請求を構成しません：",
    "text26": "当該等要約や招致が不合法で、又は当該等要約や招致を作り出した主体は相応的な資格を備えない司法管轄区であると、如何なる主体はすべて本プロトコルを終了できます；或いはそれへ出した当該等要約や招致は、如何なる人が出した当該等要約や招致です。本白書を持った各人及びそれぞれ申请トークンを申請したい人は皆自分を告知する責任があり、そして、如何なる関係司法管轄区の全部適用法律と法規を従います。",
    "text27": "• それへ出した当該ら要約や誘致は、不法である如何なる人が出した当該ら要約や誘致です。 本白書を持ったそれぞれの人及びトークンを申請したいそれぞれの人とも、自分を告知する責任があり、そして、如何なる関係司法管轄区の全部適用法律と法規を守ります。",
    "text28": "本白書を持ったそれぞれの人及びトークンを申請したいそれぞれの人とも、自分を告知する責任があり、そして、如何なる関係司法管轄区の全部適用法律と法規を守ります。",
    "text29": "5. 証券発行の免除",
    "text30": "本書類の如何なる規定はすべて如何なる種類の株式募集書や投資招待を構成したと見なされないものとし、如何なる方法を以て、如何なる司法管轄区で行った如何なる証券を購入する発売や要約の招待に関わりません。本書類中における情報は如何なる主体が今回発行するトークンを購入する提案を成さないで、発行人はすべて如何なる主体へライセンスし、如何なる当該ら提案を作り出しません。",
    "text31": "6. 制限を受けた購入主体",
    "text32": "今回発売するトークンのそれぞれ買い手は、それが以下ではないと陳述すると要求される：（a）以下に位置していたり、住所が以下に位置していたりする（i)米国（『1933年米国証券法』（及びその改訂）により、建てたり、持ったりする米国主体を含む）；(ii)カナダ；(iii）金融行動特別仕事グループに高いリスクや戦略欠陥のある如何なる司法管轄区に組み入れられた；(iv)キューバ、朝鮮民主主義人民共和国(朝鮮民主主義人民共和国）、イラン、パキスタン、シリア、ベネズエラ政府やクリミア主体の公民、住民（税務やその他）やいくつか主体が建てたり、持ったりする如何なる実体、或いは（v) 今回トークンの売却や売却についての如何なる要約や誘致は、発行人が登記や許可を獲得しなかったり、或いはその他方法を以て、不合法や制限や許可したりし、今回発売のトークンと一緒に接触したり、使ったりできるそのような如何なる司法管轄区、或いは（b）未満18歳の主体（第（a）項と第（b）項の下にある如何なる当該ら主体「制限を受けた主体」と称する）であると要求します。この他、今回発売するトークンのそれぞれ買い手は陳述が要求され、トークンの購入を同意した時に、当該買い手は米国の国内にいないし、如何なる売却要約やトークンを購入する如何なる要約を審査する時に、当該買い手は米国の国内にいないし、その上に、当該買い手はそのトークンを購入するプロトコル項の下における義務を履行する如何なる時間に米国の国内にいません。このため、あなたは必ずあなたに適用する法律により、あなたがトークンを購入する能力に対して、自分の評価を行い、そして、あなたは制限を受けた人士ではないと確認します。登録を行う必要があり、或いはその他行動を講じる必要がある如何なる国家や司法管轄区において、販売トークンを販売する如何なる登録やその他行動を講じなかったり、許可を講じなかったり、許可を旨としたりします。発行人やその各自の如何なる代理や代表はすべて当該買い手が当該買い手に適用する法律により、今回発売するトークンを購入する合法性について、如何なる潜在的な購入者に対して、如何なる陳述を作らず",
    "text33": "7. その他",
    "text34": "今回発売書類と白書は選定された人士しか提供しないし、如何なる一般的な入札募集や一般的な公告を通じません。如何なるその他人へ本書類の内容を交付したり、披露したりしてはいけないし、その権利もありません。如何なる主体はすべて本白書やトークンを購入するプロトコル中に含まない如何なる情報や陳述を提供したり、作り出したりする権利がありません。発行人以外の如何なる主体や実体はすべて未発行人を代表し、今回発売するトークンを売却、再販売や販売することをライセンスされません。",
    "text35": "8. 解釈権",
    "text36": "最終的な解釈権は今回の発行人に所有されます。"
  },
  "text199": "理論TPS性能は高くて、2万+にも達成しました",
  "text200": "使用するしきい値を極めて低下しました",
  "text201": "堡塁 U-Watch",
  "text202": "完全に透明で、且つ検証可能",
  "text203": "鋒芒 U-Touch",
  "text204": "請求が失敗しました",
  "text205": "購読が成功しました",
  "text206": "確認コードをご登録したメールアドレスまで発送しました",
  "text207": "(メールアドレス確認コードは恐らくスパムに判定されるかもしれないが、査収に注意してください)",
  "text208": "譲渡は失敗しました",
  "text209": "自分に譲渡できません",
  "text210": "ウォレット、分散型、ブロックチェーン、デジタル通貨",
  "text211": "UvTokenはユニークな技術を通じ、大衆のために安全で、便利で、素早く、高効率的な分散型デジタル資産プラットフォームを提供し、それぞれの人にいつでもどこでも便利に自己のデジタル資産を使えることに取り組んでおります"
}
