{
  "text1": "Домашняя страница",
  "text2": "Мгновенный обмен многих блокчейнов",
  "text3": "Кошелек технического обеспечения",
  "text4": "Управлять финансами",
  "text5": "Белая книга",
  "text6": "Помощь",
  "text7": "Предпродажа",
  "text8": "Регистрация",
  "text9": "Логин",
  "text10": "Создание новой экологии управления цифровыми финансами",
  "text11": "Безопасная, удобная, эффективная платформа децентрализации управления цифровыми финансами",
  "text12": "Самая полная поддержка основного блокчейна",
  "text13": "Легкое управление капиталами многих блокчейнов",
  "text14": "Поддержит TAF, BTC, ETH, EOS, DOT, BCH, TRX, BSC, FIL, IOST, ATOM, более 20 основных блокчейнов, тысячи токенов",
  "text15": "Занимает передовое место в данной отрасли",
  "text16": "Настоящий мгновенный обмен через многие блокчейны",
  "text17": "Самостоятельно обновить и исследовать соглашение о торговле через блокчейн с высокими характеристиками, прямая торговля через блокчейн, осуществлена интеллигентным договором",
  "text18": "Теоретически поддерживает торговлю между любыми цифровыми валютами, совершает качественный переход, сравнив с Dex единым блокчейном на рынке",
  "text19": "Покупка клавишей",
  "text20": "Пользование возвратом огромной суммы",
  "text21": "Гарантия безопасности",
  "text22": "Хорошо защищает, стоит доверенность",
  "text23": "Сами держите личный ключ, владите личными средствами в руке, комплект слов в памяти управляет всеми цифровыми валютами",
  "text24": "Многократный алгоритм шифрования, проверка защищает безопасность ваших цифровых средств",
  "text25": "Многочисленные Dapp предоставляют возможность путешествовать по миру блокчейнов",
  "text26": "Внимательное исследование, проверка безопасности, помогает вам найти качественный и интересный Dapp",
  "text27": "1000+ Dapp будет на полке",
  "text28": "Кошелек технического обеспечения",
  "text29": "Специалист по криптографии, инженер технического обеспечения и другие члены заказывают более мощную версию для пользователей, чем на рынке",
  "text30": "Соглашение заявления о закупке",
  "text31": "Белая книга",
  "text32": "Коммерческое сотрудничество",
  "text33": "Помощь в заявлении о закупке",
  "text34": "Интервью медиа",
  "text35": "Личная защита",
  "text36": "Вводите адрес эл. почты",
  "text37": "Подписка",
  "text38": "Личный центр",
  "text39": "Выход из логина",
  "text40": "Выход",
  "text41": "ОК",
  "text42": "Смена",
  "text43": "Производство процентов от ссуды, бессрочное управление финансами, срочное управление финансами, награда за залог staking и многие другие методы управления финансами",
  "text44": "Безопасно, спокойно, в любое время вложить и взять, в реальном масштабе времени проценты перечислены в счет, возврат огромных сумм",
  "login": {
    "text1": "Логин",
    "text2": "Вводите эл. почту",
    "text3": "Вводите пароль",
    "text4": "Забыть пароль?",
    "text5": "Вводите капчу",
    "text6": "Повторите пароль",
    "text7": "Повторите новый пароль",
    "text8": "Регистрация",
    "text9": "Вводите новый пароль",
    "text10": "Сброс пароля",
    "text11": "Подача",
    "text12": "Сочетание из 8—30 букв и цифр",
    "text13": "Формат эл. почты неправилен",
    "text14": "Получение",
    "text15": "Я прочитал и согласен",
    "text16": "Соглашение пользователя",
    "text17": "Капча отправлена",
    "text18": "Получение капчи неудачно",
    "text19": "Получение капчи быстро",
    "text20": "Регистрация счета удачна",
    "text21": "Капча ошибочна",
    "text22": "Недействительная капча",
    "text23": "Пользователь существует",
    "text24": "Логин удачен",
    "text25": "Счет или пароль ошибочен, повторите",
    "text26": "Два пароля не соответствуют",
    "text27": "Исправление удачно",
    "text28": "Код приглашения",
    "text29": "Необязательный",
    "text30": "Код приглашения ошибочен",
    "text31": "Новый пароль не может соответствовать старому паролю",
    "text32": "Исправление неудачно!",
    "text33": "Сброс неудачен!",
    "text34": "Совершите проверку безопасности",
    "text35": "Скользить направо",
    "text36": "ОК",
    "text37": "Проверка эл. почты",
    "text38": "Капча отправлена в вашу эл. почту",
    "text39": "(Капча эл. почты, может быть, считается мусорным эл. письмом, обратите внимание на осмотр)",
    "text40": "Эл. почта не существует"
  },
  "text45": "Скользить направо для получения капчи эл. почты",
  "text46": "Децентрализация + управление финансами децентрализации, безопасно и спокойно, в любое время вложить и взять, в реальном масштабе времени проценты перечислены в счет, возврат огромных сумм",
  "text47": "Бессрочное управление финансами",
  "text48": "Производство процентов после вложения валют, высокие прибыли",
  "text49": "7 дней, 14 дней, 30 дней, 180 дней",
  "text50": "Ждать поступления онлайн",
  "text51": "Бессрочное управление финансами",
  "text52": "В любое время вложить и взять, пользоваться свободными капиталами",
  "text53": "Награда за майнинга залога категории POS",
  "text54": "Участие в управлении общим блокчейном и пользование добычами",
  "text55": "Облачный майнинг",
  "text56": "Майнинг вычислительной мощности, шахта пулемета",
  "text57": "Период короткий, прибыли высокие",
  "text58": "Облачная инвестиция",
  "text59": "Профессиональная команда активно нападает",
  "text60": "Поиск качественного проекта, предварительная компоновка",
  "text61": "Награда за выброску нового проекта",
  "text62": "Руководить всех на халявку",
  "text63": "Пользователь может прямо быстро поменять через блокчейн",
  "text64": "Поддерживает быструю торговлю более 20 общих блокчейнов и токенов на блокчейне, как BTC, TAF, ETH.",
  "text65": "Скоро поступить онлайн",
  "text66": "Безопасно, эффективно, надежно, прозрачно",
  "text67": "Биржа децентрализации, направленная на будущее, созданная на соглашение swap через блокчейн с высокими характеристиками на основании рамы ArthurAPI",
  "text68": "Скоростной и эффективный ",
  "text69": "Соглашение swap через блокчейн с высокими характеристиками на основании рамы ArthurAPI",
  "text70": "Нет GAS",
  "text71": "Подвижные пользователи и поставщики не нужны платить высокие расходы на gas",
  "text72": "Разделяться подвижностью",
  "text73": "Пользователь может разделиться подвижностью с другими торговлями, которые используют раму ArthurAPI",
  "text74": "На безопасном блокчейне",
  "text75": "В одной торговле выполнить многократную торговлю",
  "text76": "Охрана защищенных капиталов",
  "text77": "Наилучший защитник на пути в имущество и свободу, везде под прекрасной защитой",
  "text78": "Разделение холодного с теплым",
  "text79": "Разнообразные продукты",
  "text80": "Качество военной промышленности",
  "text81": "Поддержка ведущих основных блокчейнов",
  "text82": "EAL6+ чип",
  "text83": "Разнообразный алгоритм шифрования",
  "text84": "Цзяньдунь второго поколения U-Shield PRO",
  "text85": "Сенсорное пользование сверхбольшого экрана, прекрасная удобная операция против ошибки",
  "text86": "Связь двухмерным кодом, не трогать сеть, предупредить опасность от передачи данных",
  "text87": "Вскрытие машины самостоятельно повреждено, режим предупреждения насилия предупреждает воровство",
  "text88": "Доверить торговлю отпечатками пальцев, не боится ситуации многих людей",
  "text89": "Скоро продать",
  "text90": "Цзяньдунь U-Shield",
  "text91": "Оффлайн хранить личный ключ, не трогать сеть, предупредить воровство личного ключа",
  "text92": "Поддержать передачу синим зубом 5.0",
  "text93": "Металлический корпус, военное мастерство эффективно предупредит падению",
  "text94": "Используется с кошельком, более эффективно применяется",
  "text95": "Тщательно создать маленький и удобный, прекрасно используется с запястьем",
  "text96": "IP68 предупреждает воду, пыль и падение, дизайн “3 предупреждения”, не боится ветра и дождя",
  "text97": "Сверхдолгий ждущий режим, нет проблемы в повторной зарядке",
  "text98": "Материал без вреда кожи наноуровня, комфортный, красивый и высококлассный",
  "text99": "Дизайн карточки, легко вложить в кошелек",
  "text100": "Поддержка двух систем iOS, Android",
  "text101": "Личный ключ защиты кода PIN не открывается",
  "text102": "Плата цифровых капиталов оффлайн, NFC пускается щелком",
  "text103": "Многочисленные Dapp",
  "text104": "Свободное путешествие по миру блокчейнов",
  "text105": "Внимательный майнинг, проверка безопасности, помочь вам найти самый качественный и интересный Dapp",
  "text106": " 1000+ dapp будет на полке",
  "text107": "Конакт",
  "text108": "Онлайн DApp",
  "text109": "Ждать открытия заявления>>",
  "text110": "Коммерческое сотрудничество",
  "text111": "Контакт по эл. почте: ",
  "text112": "Центр помощи",
  "text113": "Обычные вопросы",
  "presale": {
    "text1": "Собранные капиталы первой очереди применяются в техническом обслуживании существующей команды и многих проектов, это в основном повседневные расходы, зарплаты и расходы на разработку",
    "text2": "Время начала:",
    "text3": "Расценка:",
    "text4": "Целевая цена: ",
    "text5": "Продажа во всем мире",
    "text6": "средства на предпродажу применяются в расширении линии продуктов кошелька технического обеспечения, приглашении разных наилучших инженеров и т.д.",
    "text7": "Определить до выпуска",
    "text12": "Нужно закончить легализацию KYC, после годности и можно заявить о покупке",
    "text13": "Первая очередь не начинается",
    "text14": "Ждать второй предпродажи",
    "text15": "Первая продажа",
    "text16": "Вторая продажа",
    "text17": "Распродать",
    "text18": "Напомнить логин",
    "text19": "Только после логина пользователь может участвовать в предпродаже",
    "text20": "На логин",
    "text21": "Смена",
    "text22": "На легализацию",
    "text23": "Первая очередь",
    "text24": "Вторая очередь",
    "text25": "Раскупали",
    "text26": "Доля",
    "text27": "Прогресс предпродажи",
    "text28": "Итого",
    "text29": "Расценка",
    "text30": "Раскупили",
    "text31": "Число раскупленных долей",
    "text32": "Раскупленное число",
    "text33": "Покупка начинается с 1 доли",
    "text34": "Покупка начинается с 100, надо быть целыми кратными 100",
    "text35": "Нужно платить",
    "text36": "Я прочитал и подтвердил",
    "text37": "Правила и заявка о подписке на покупку",
    "text38": "Вводите число долей",
    "text39": "Первый закупочный ажиотаж",
    "text40": "Второй закупочный ажиотаж",
    "text41": "Дальше",
    "text42": "Платежная сумма",
    "text43": "Ваш самостоятельный адрес инкассо USDT (omni)",
    "text45": "Копирование",
    "text46": "Подтвердите и закончите платеж",
    "text47": "ОК",
    "text48": "Вводите количество",
    "text49": "Вводите целое число",
    "text50": "Надо быть кратным целым 100, например, 100, 200, 300",
    "text51": "Копирование удачно",
    "text52": "Число долей полное",
    "text53": "Выше максимума",
    "text54": "Минимум покупки – 1 доля",
    "text55": "Второе заявление о покупке наполнено",
    "text56": "Полученный адрес ошибочен",
    "text57": "Заявление о покупке неудачно",
    "text58": "Подтвердите правильную сумму, полученную данным адресом, во время платы на платформе третьей стороны самостоятельно платите расходы на услуги",
    "text59": "Первая предпродажа【Первый этап】",
    "text60": "Первая предпродажа【Второй этап】",
    "text61": "На закупочный ажиотаж",
    "text62": "Ждать начала глобальной предпродажи",
    "text63": "Первая предпродажа【Третий этап】",
    "text64": "Двухмерный код адреса получения средств",
    "text65": "Продать и остановиться",
    "text66": "Первый этап",
    "text67": "Второй этап",
    "text68": "Третий этап",
    "text69": "Друстский посох",
    "text70": "Превышать купленное число, теперь осталось ",
    "text71": "Децентрализованная многоцепочечная замена флэш-памяти, ведущая в отрасли"
  },
  "agreement": {
    "text30": "Протокол пользователя",
    "text31": "UvToken – это компания, зарегистрированная в соответствии с соответствующими законами Федерального управления Швейцарии и Абу-Даби ADGM, выпустила пропуск на пользование кошелька децентрализации в будущем, веб-сайт данной компании https://www.uvtoken.com (далее именуемую «данный веб-сайт» или «веб-сайт»). Для удобства этого соглашения компания и веб-сайт совместно используют адрес «мы» или другой адрес первого лица в этом соглашении. Если физическое лицо или другое лицо, которое входит на веб-сайт, является пользователем веб-сайта, для удобства выражения настоящего соглашения ниже используется «Вы» или другое второе лицо. Для удобства выражения этого соглашения мы и Вы все вместе называемся «сторонами» в этом соглашении, а мы или Вы индивидуально называемся «стороной». Все содержимое данного веб-сайта может быть предоставлено на нескольких языках для удобства пользователей. В случае противоречия или упущения, английская версия имеет преимущественную силу.",
    "text32": "Важная подсказка",
    "text33": "Мы настоящим напомним вам:",
    "text34": "1. Рынок цифровых капиталов является новым, неподтвержденным, может быть, не растет;",
    "text35": "2. Торговля цифровых капиталов имеет высокий риск, в целый день выполняется торговля, нет ограничения подъема и падения, цена легко сильно волнуется от политики людей, имеющих контрольный пакет акций компании, глобальных правительств;",
    "text36": "3. Если компания по ее суждению считается, что вы нарушили данное соглашение, или по законам вашего района юрисдикции услуги, предоставленные данным сайтом, или услуги данного сайта, потребленные вам, считаются незаконными, компания вправе в любое время прекратить или закрыть ваш счет, или прекратить или окончить предоставление услуг или торговлю цифровых капиталов.",
    "text37": "4. Торговля цифровыми активами чрезвычайно рискованна и не подходит для большинства людей. Вы должны понимать, что эта транзакция может привести к частичному или полному ущербу, поэтому Вам следует определить сумму транзакции, исходя из степени убытка, который Вы можете понести. Вы понимаете и знаете, что цифровые активы могут создавать производные риски, поэтому, если у вас есть какие-либо вопросы, рекомендуется сначала обратиться за помощью к профессиональным консультантам. Кроме того, помимо упомянутых выше рисков, существуют еще и риски, которые невозможно предсказать. Вам следует внимательно рассмотреть и тщательно обдумать, чтобы оценить свое финансовое положение и указанные выше риски, а также при принятии любого решения о покупке или продаже цифровых активов нести все связанные с этим убытки. Мы не несем за это никакой ответственности.",
    "text38": "Имею честь сообщить вас:",
    "text39": "1. Любое мнение, сведения, исследование, анализ, цена, совет и другая информация данной сайта являются рыночной оценкой, не образуют совет об инвестиции. Мы не принимаем прямую или косвенную потерю от данных сведений, включая, но не ограничены любыми прибылями и потерями.",
    "text40": "2. Можно в любое время изменить содержание на данном сайте и не дополнительно сообщить, мы приняли разумные меры, чтобы обеспечить точность сведений на сайте, но нельзя гарантировать степень точности, не принимаем прямую или косвенную потерю от задержки или неудачи, вызванной сведениями на данном сайте, выключением с интернета, передачей или получением сообщения и информации.",
    "text41": "3. Пользование интернетной торговой системы имеет риск, включая, но не ограничено программным обеспечением, материальным обеспечением, неудачей интернетной ссылки и т.д.. От того, как мы не можем контролировать надежность и применяемость интернета, поэтому мы не принимаем ответственность за искажение, задержку и неудачу ссылки.",
    "text42": "4. https://www.uvtoken.com является единой официальной опубликованной платформой данного сайта;",
    "text43": "5. Запрещается использовать данный сайт для совершения любых незаконных операций или правонарушений, связанных с отмыванием денег, контрабандой, коммерческим взяточничеством и т.д., в случае обнаружения каких - либо подозрений в незаконной сделке или правонарушении станция будет использовать все имеющиеся в ее распоряжении средства, включая замораживание счетов, уведомление соответствующих органов власти и т.д.",
    "text44": "6. Запрещается использовать этот сайт для злонамеренного манипулирования рынком, незаконных сделок и других безнравственных сделок, в случае обнаружения таких случаев, сайт будет принимать предупредительные, ограничительные операции, закрытие счетов и другие меры предосторожности в отношении всех злонамеренных манипуляций ценами, злонамеренные последствия для системы сделок, мы не несем всю ответственность, возникающую в результате этого, и оставляем за собой право привлекать к ответственности соответствующих лиц.",
    "text45": "1. Общие положения",
    "text46": "1.1 «Протокол пользователя» (далее по тексту «данное соглашение» или «данная статья и условия»), состоит из текста, «Положений о неприкосновенности частной жизни», «Понимания вашего клиента и политики борьбы с отмыванием денег», а также различных правил, заявлений, инструкций и т.д..",
    "text47": "1.2 Вам следует внимательно прочитать Настоящее соглашение, прежде чем пользоваться услугами, предоставляемыми этим сайтом. Если у вас возникли какие-либо недоразумения или другие необходимые обстоятельства, обратитесь к профессиональному юристу. Если вы не согласны с настоящим соглашением и/или с его поправками, пожалуйста, немедленно прекратите использование услуг, предоставляемых данным сайтом, или больше не посещайте данный сайт. После того, как вы войдете на этот веб-сайт, воспользуетесь любой службой этого веб-сайта или любым другим подобным поведением, это означает, что вы поняли и полностью согласились с содержанием данного соглашения, включая любые изменения данного соглашения, которые время от времени вносятся этим веб-сайтом.",
    "text48": "1.3 Вы можете стать участником этого веб-сайта (далее именуемый «участник»), заполнив соответствующую информацию в соответствии с требованиями этого веб-сайта и успешно зарегистрировавшись с помощью других соответствующих процедур. Нажав кнопку «Согласен» в процессе регистрации, вы достигнете соглашения с компанией в виде электронной подписи, или, когда вы нажимаете любую кнопку с пометкой «Согласен» или аналогичным значением в процессе использования веб-сайта, или, когда вы фактически используете услуги, предоставляемые веб-сайтом, другими способами, разрешенными веб-сайтом, вы полностью понимаете, соглашаетесь и принимаете все условия данного соглашения. Без вашей письменной подписи юридическая сила настоящего соглашения для вас не будет нарушена.",
    "text49": "1.4 После того, как вы стали членом данного сайта, вы получите счет и соответствующий пароль члена, данный счет и пароль члена вам надо хорошо сохранить; вам надо принять юридические ответственности за действия и события данного счета.",
    "text50": "1.5 Только для того, чтобы стать участниками данного сайта, можно использовать цифровые платформы сделок с активами на данном сайте, а также другие услуги, которые могут быть доступны только для участников; если вы не являетесь членом, то надо выполнить логин сайта, и можете смотреть сайт, пользоваться другими услугами данного сайта. ",
    "text51": "1.6Регистрация и пользование услуг и функций данного сайта считаются, что вы прочитали, поняли и:",
    "text52": "1.6.1 Приняли ограничение всех статей и условий данного соглашения.",
    "text53": "1.6.2 Вы утверждаете, что вам исполнилось 16 лет или что в соответствии с иным применимым законодательством вы можете заключить договор в установленный законом срок, ваша регистрация, продажа или покупка на этом сайте, публикация информации и другие действия, чтобы получить доступ к услугам этого сайта, должны соответствовать соответствующим законам и правилам суверенных государств или территорий, которые имеют юрисдикцию над вами, и быть в состоянии принять эти положения, а также заключать сделки и использовать этот сайт для совершения сделок с цифровым капиталом.",
    "text54": "1.6.3 Вы гарантируете, что ваши цифровые активы, связанные с сделкой, законно приобретаются и имеют право собственности.",
    "text55": "1.6.4 Вы согласны взять на себя полную ответственность за свои собственные сделки или неторговые действия, а также любые прибыли или убытки.",
    "text56": "1.6.5 Вы подтверждаете, что предоставленная информация при регистрации является достоверной и точной.",
    "text57": "1.6.6 Вы согласны соблюдать любые соответствующие правовые положения, в том числе сообщать о прибылях для любых сделок для целей налогообложения.",
    "text58": "1.6.7 Вы согласны никогда не предпринимать и не участвовать в действиях или деятельности, наносящих ущерб данному сайту или интересам компании, независимо от того, связаны ли они с услугами, предлагаемыми на этом сайте.",
    "text59": "1.6.8 Настоящее соглашение является обязательным только в отношениях между вами и нами, а не в отношениях между пользователями сайта и другими сайтами и между вами из - за сделок с цифровыми активами и юридические споры.",
    "text60": "2. Исправление соглашения",
    "text61": "Мы оставляем за собой право время от времени вносить поправки в настоящее соглашение и публиковать его в интернете, не сообщая вам отдельно, соглашение после изменения будет помечать время изменения на первой странице настоящего Соглашения, сразу же после его опубликования на сайте, автоматически вступит в силу. Вы должны время от времени просматривать и следить за обновлением и обновлением данного соглашения, если вы не согласны с изменениями, следует немедленно прекратить пользоваться услугами данного сайта; если вы продолжаете пользоваться услугами данного сайта, что означает, что вы приняли и согласились на обязательность измененного соглашения.",
    "text62": "3. Регистрация",
    "text63": "3.1 Право регистрации",
    "text64": "Вы подтверждаете и обещаете, что в случае завершения вашей регистрационной процедуры или реального использования услуг, предоставляемых данным сайтом другим способом, разрешенным данным сайтом, вы должны быть физическими и юридическими лицами или другими организациями, имеющими право подписи настоящего соглашения и возможности пользоваться услугами данного сайта. Если вы нажмёте на кнопку согласия на регистрацию, то скажите, что вы сами или ваш уполномоченный агент согласились с содержанием соглашения и зарегистрировались его агентом и воспользовались услугами данного сайта. Если вы не обладаете вышеуказанным субъектом, вы и ваш уполномоченный агент должны нести все связанные с этим последствия, и компания сохраняет за собой право аннулировать или замораживать ваш счет постоянно, а также нести ответственность перед вами и вашим уполномоченным представителем.",
    "text65": "3.2 Цель регистрации",
    "text66": "Вы подтверждаете и обещаете, что регистрация на данном сайте не является целью нарушения законов и правил или нарушение порядка торговли цифровыми активами на данном сайте.",
    "text67": "3.3 Процедура регистрации",
    "text68": "3.3.1 Вы соглашаетесь предоставить такую ​​информацию, как действующий адрес электронной почты или номер мобильного телефона и другую информацию в соответствии со страницей регистрации пользователя на этом веб-сайте. Вы можете использовать адрес электронной почты и номер мобильного телефона, предоставленные или подтвержденные вами, или другие методы, разрешенные этим веб-сайтом, в качестве средства для входа на этот веб-сайт. При необходимости в соответствии с соответствующими законами и постановлениями различных юрисдикций вы должны предоставить свое настоящее имя, удостоверение личности и другие законы и постановления, а также соответствующую информацию, указанную в положениях о конфиденциальности и положениях о борьбе с отмыванием денег, и постоянно обновлять регистрационную информацию для удовлетворения требований своевременного, подробного и точного запроса. Все исходные введенные данные будут считаться регистрационными. Вы несете ответственность за достоверность, полноту и точность такой информации и несете любые прямые или косвенные убытки и неблагоприятные последствия, возникающие в связи с этим.",
    "text69": "3.3.2 Если законодательство, правила, приказы ит.д. в вашей суверенной стране или регионе содержит требования к номеру мобильного телефона с действительным именем, вы согласны предоставить зарегистрированный номер мобильного телефона, если вы не поставляете так, как вам предписано, то любые прямые или косвенные потери и негативные последствия для вас должны за ваш счет. ",
    "text70": "3.3.3 Вы законно, полно и эффективно предоставляем информацию, необходимую для регистрации, и сертифицированы, имеете право на номер счета и пароль данного сайта, вы получаете номер счёта и пароль на данном сайте, как регистрация успешна, можно войти на сайт.",
    "text71": "3.3.4 Вы согласны на получение электронной почты и/или коротких сообщений от данного сайта, связанных с управлением и эксплуатацией данного сайта.",
    "text72": "4. Услуги",
    "text73": "Данный сайт только предоставляет сетевую платформу торговли вам, чтобы осуществлять операции с цифровыми активами (включая, но не только, операции с цифровыми активами и другие услуги).",
    "text74": "4.1 Содержание услуг",
    "text75": "4.1.1 Вы имеете право просмотреть цифровые активы продуктов в режиме реального времени и информации о сделке, право представить через данный сайт директивы по сделкам с цифровыми активами и завершить операции с цифровыми активами.",
    "text76": "4.1.2 Вы имеете право на просмотр информации на сайте по номерам счетов ваших членов, на использование возможностей, предоставляемых данным сайтом.",
    "text77": "4.1.3 Вы имеете право участвовать в деятельности сайта, организованной данным сайтом, в соответствии с правилами деятельности.",
    "text78": "4.1.4 Другие услуги, предоставленные данным сайтом по обещанию.",
    "text79": "4.2. Привила обслуживания Вы согласны соблюдать следующие правила обслуживания данного сатйа:",
    "text80": "4.2.1 Вы должны соблюдать правила законов, правил и политики, обеспечивать законность всех источников цифровых активов на счете, не заниматься незаконной или иной деятельностью, наносящей ущерб данному сайту или интересам третьих сторон на данном сайте или пользоваться услугами данного сайта, включая, но не ограничиваясь этим, отправку или получение информации о любых нарушениях, нарушениях, нарушениях прав и интересов других лиц, отправку или получение дистрибутивных материалов или других опасных сведений или заявлений, использование или фальсификация электронной почты сайта без разрешения данного сайта и т.д..",
    "text81": "4.2.2 Вы должны соблюдать закон и правила, надлежащим образом использовать и сохранять номер вашего счёта и пароль для входа в систему, пароль для финансирования, номер мобильного телефона, связанный с вашей регистрацией, а также код для проверки на мобильный телефон. Вы несете полную ответственность за любую операцию и последствия, связанные с использованием номера счёта и пароля входа в систему, финансового пароля, контрольного кода мобильного телефона. Если вы обнаружите номер счёта на данном сайте, пароль для входа в систему, или пароль для финансирования, код проверки используется третьей стороной без вашего разрешения, или если у вас возникли проблемы с безопасностью других счетов, то немедленно известите об этом данный сайт, попросите приостановить обслуживание номера счета на данном сайте. Данный сайт имеет право в разумные сроки принять решение по вашей просьбе, но данный сайт не несет ответственности за последствия до принятия решения (включая, но не ограничены вашей потерей). Вы не можете присвоить номер счёта этого сайта в дар, заем, аренду, передачу или каким - либо иным образом.",
    "text82": "4.2.3 Вы согласны взять на себя ответственность за все действия (включая, но не только раскрытие информации, опубликование информации, согласие по щелчку в Интернете или представление различных нормативных соглашений, соглашения о возобновлении контрактов в режиме онлайн или услуги по закупкам и т.д.), которые произошли под номерами счетов и паролями вашего сайта.",
    "text83": "4.2.4 Вы не должны злонамеренно нарушать нормальное ведение сделок с цифровыми активами, нарушать порядок операций; не должны быть никаких технических или иных помех нормальному функционированию сайта или мешать другим пользователям пользоваться услугами сайта; нельзя злостно клеветать на наш сайт вымышленными фактами.",
    "text84": "4.2.5 Если у вас возникли разногласия с другими пользователями из - за онлайн – сделок, информация на этом сайте не может быть запрошена с помощью других средств, помимо судебных или административных.",
    "text85": "4.2.6 Вы используете услуги, предоставляемые данным сайтом, и взимаете налоги, а также все аппаратные средства, программное обеспечение, услуги и другие расходы, которые вы сами решаете и берете на себя.",
    "text86": "4.2.7 Вы должны соблюдать настоящее соглашение и другие условия обслуживания и правила эксплуатации, которые время от времени публикуются и обновляются на данном сайте, иметь право в любое время прекратить пользоваться услугами, предоставляемыми данным сайтом.",
    "text87": "5. Права и ответственности данного сатйа",
    "text88": "5.1 Если вы не имеете права на регистрацию в соответствии с настоящим соглашением, сайт имеет право отказаться от вашей регистрации, в случае регистрации, сайт имеет право аннулировать номер счёта вашего участника, сайт сохраняет за собой право привлечь вас или вашего уполномоченного представителя к ответственности. В то же время, данный сайт сохраняет за собой право в любом другом случае решить принять вашу регистрацию.",
    "text89": "5.2 По собственному мнению сайта, если вы или пользователь учётной записи не подходят для инвестиций с высоким риском, он имеет право приостановить или прекратить использование вашего счета и всех связанных с ним счетов.",
    "text90": "5.3 Если пользователь данного сайта не является первоначальным регистратором счета, он имеет право приостановить или прекратить использование данного счета.",
    "text91": "5.4 Если данный сайт с помощью технического тестирования, ручной проверки и других методов обнаружения обоснованных подозрений в том, что предоставленная вами информация является неправильной, неточной, недействительной или неполной, имеет право уведомить Вас об исправлении, обновлении или приостановлении, прекращении обслуживания данного сайта.",
    "text92": "5.5 Данный сайт имеет право исправлять информацию, если в ней есть явная ошибка. ",
    "text93": "5.6 Данный сайт сохраняет за собой право изменять, приостанавливать или прекращать обслуживание в любое время; данный сайт прекращает одно или несколько услуг на данном сайте, отмена вступает в силу со дня выхода на сайт.",
    "text94": "5.7 Данный сайт будет использовать необходимые технические средства и управленческие меры, чтобы обеспечить нормальное функционирование данного сайта, а также предоставить необходимые и надежные условия торговли и услуги по торговле, чтобы сохранить порядок сделок с цифровыми активами.",
    "text95": "5.8 Если вы не используете номер счёта участника и пароль для выхода на сайт один год подряд, то сайт имеет право на списание вашего номера счёта на данном сайте. После закрытия счёта данный сайт имеет право открыть свое имя участника для других пользователей.",
    "text96": "5.9 Данный сайт обеспечивает безопасность ваших цифровых активов за счет усиления технических вводимых ресурсов, повышения безопасности и других мер, и будет заранее информировать вас о возможных рисках безопасности на вашем счете.",
    "text97": "5.10 Данный сайт имеет право в любое время удалять все виды информации, не совместимые с законами и нормативными актами, или с положениями данного сайта и т.д. для осуществления этого права на данном сайте не требуется предварительного уведомления.",
    "text98": "5.11 Данный сайт имеет право запрашивать у вас дополнительную информацию или сведения, а также принимать разумные меры, чтобы соответствовать требованиям локальных норм, в соответствии с требованиями законов, правил, приказов и т.д.; данный сайт имеет право временно или постоянно приостанавливать доступ к некоторым или ко всем услугам данного сайта в соответствии с требованиями законов, правил, приказов и т.д. .",
    "text99": "6. Компенсация",
    "text100": "6.1 В случае нарушения настоящего соглашения или других законов и постановлений вы должны возместить нам как минимум 2 млн. долл. США и оплатить все связанные с этим расходы (включая гонорары адвокатов и т.д.), если вы не в состоянии возместить фактический ущерб.",
    "text101": "7. Право поиска помощи запрета",
    "text102": "Мы согласны с вами в том, что средства правовой защиты от нарушения или возможного нарушения норм общего права могут оказаться недостаточными для покрытия всех понесенных нами потерь, и поэтому мы имеем право обратиться с просьбой о применении запретительного средства правовой защиты в случае нарушения или возможного нарушения обязательств, а также всех других средств правовой защиты, предусмотренных общим правом или правом справедливости.",
    "text103": "8. Ограничение ответственности и освобождение от ответственности",
    "text104": "8.1 Вы узнали и согласны, в любой ситуации мы не принимаем ответственность за следующие:",
    "text105": "8.1.1 Потеря доходов;",
    "text106": "8.1.2 Потеря валют, которые по ожиданию можно экономить;",
    "text107": "8.1.3 Потеря от информационных вопросов;",
    "text108": "8.1.4 Потеря шанса, коммерческой репутации или репутации;",
    "text109": "8.1.5 Любые косвенные, исключительные или побочные потери или ущерб, являющиеся результатом нарушения (включая небрежность), нарушения обязательств или по какой - либо другой причине, независимо от того, можно ли разумно предвидеть такие потери или ущерб, независимо от того, были ли мы заранее уведомлены о возможности таких потерь или ущерба.",
    "text110": "8.2 Вы узнали и согласны, что мы не компенсируем вашу потерю от следующих ситуаций:",
    "text111": "8.2.1 Ваш конкретный предмет сделки может иметь существенное нарушение или нарушение договора.",
    "text112": "8.2.2 Ваше поведение на данном сайте подозревается в нарушении закона или нравственности.",
    "text113": "8.2.3 Расходы и потери, связанные с покупкой или приобретением любых данных, информации или осуществлением операций или альтернативными действиями, такими, как покупка или приобретение через интернет – сервис.",
    "text114": "8.2.4 Вы неправильно поняли службу данного сайта",
    "text115": "8.2.5 Любые другие потери, не связанные с услугами данного сайта.",
    "text116": "8.3 Мы не несем ответственности за сбой или задержку обслуживания, вызванную техническим обслуживанием оборудования информационной сети, сбоем подключения к информационной сети, сбоем компьютера, связи или других систем, сбоем питания, погодными условиями, несчастными случаями, забастовками, трудовыми спорами, беспорядками, восстаниями, недостаточной производительностью или средствами производства, пожара, наводнения, шторм, взрывов, войны, банковских или других партнерских причин, крахом рынка цифровых активов, действиями правительства, приказами судебных или административных органов, другим поведением вне нашего контроля или по причинам третьей стороны, а также за ваши убытки.",
    "text117": "8.4 Мы не можем гарантировать полную безопасность информации, программ, текста и т. д., без каких - либо вирусов, древесных лошадей и других злонамеренных программ, так что вы можете войти в систему, использовать любые услуги на данном сайте или загрузить и использовать загрузку любой программы, информации, данных и т.д. ваши собственные решения и взять на себя риск и возможные потери.",
    "text118": "8.5 Мы не даем никаких гарантий и обязательств в отношении любой информации, продукции и операций, связанных с любым третьим сайтом, на который ссылаются наши сайты, а также любых других форм материалов, которые не принадлежат нашему субъекту. Если вы используете любые услуги, информацию и продукты, предоставляемые на сайте третьей стороны, вы принимаете на себя все вытекающие из этого обязательства.",
    "text119": "8.6 Мы не даем никаких явных или подразумеваемых гарантий в отношении использования вами услуг, предоставляемых этим веб-сайтом, включая, помимо прочего, применимость, отсутствие ошибок или упущений, непрерывность, точность, надежность и пригодность для конкретной цели. В то же время мы не обещаем и не гарантируем эффективность, точность, правильность, надежность, качество, стабильность, целостность и своевременность технологий и информации, представленных на этом веб-сайте. Вам решать, входить ли в систему или пользоваться услугами, предоставляемыми на этом веб-сайте, вы принимаете на себя все риски и возможные убытки. Мы не даем никаких явных или подразумеваемых гарантий рынка, стоимости и цены цифровых активов. Вы понимаете и осознаете, что рынок цифровых активов нестабилен, а цена и стоимость могут колебаться или обрушиться в любое время. Торговля цифровыми активами - это ваш личный свободный выбор и решение, и вы должны нести риски и возможные потери.",
    "text120": "8.7 Наши гарантии и обязательства, изложенные в настоящем соглашении, являются нашими единственными заверениями и заявлениями в отношении настоящего соглашения и услуг, предоставляемых данным сайтом, и заменяют гарантии и обязательства, вытекающие из любых других путей и средств, будь то в письменной или устной форме, прямо или косвенно. Все эти заверения и заявления представляют собой лишь наши собственные обязательства и гарантии и не гарантируют, что какая - либо третья сторона будет соблюдать гарантии и обязательства, содержащиеся в настоящем соглашении.",
    "text121": "8.8 Мы не отказываемся от какого бы то ни было права, которое не упоминается в настоящем соглашении и которое мы имеем в максимальных рамках применимого права, на ограничение, освобождение или компенсацию нашей ответственности за ущерб.",
    "text122": "8.9 После вашей регистрации подтвердите любые действия, которые мы будем осуществлять в соответствии с правилами настоящего соглашения. все риски, которые вы возьмете на себя.",
    "text123": "9. Прекращение соглашения",
    "text124": "9.1 Настоящий сайт имеет право на прекращение всех услуг данного сайта в соответствии с настоящим соглашением, действие настоящего соглашения прекращается в день прекращения всех услуг на данном сайте.",
    "text125": "9.2 После прекращения настоящего соглашения вы не имеете права требовать от данного сайта продолжать предоставлять ему какие - либо услуги или выполнять любые другие обязательства, включая, но не ограничиваясь этим, требование к данному сайту сохранить для вас или раскрыть вам любую информацию из его первоначального номера счета, пересылать вам или третьим лицам любую информацию, которую вы не читали или не пересылали, ит.д. ",
    "text126": "9.3 Прекращение действия настоящего соглашения не влияет на выполнение других обязательств по отношению к нарушителю.",
    "text127": "10. Интеллектуальная собственность",
    "text128": "10.1 Все интеллектуальные достижения, содержащиеся на данном сайте, включают, но не ограничиваются ими, логотип сайта, базу данных, дизайн сайта, текст и диаграмму, программное обеспечение, фотографию, видеозапись, музыку, звук и вышеупомянутые комбинации, права интеллектуальной собственности на компилирование программного обеспечения, соответствующие исходные коды и программное обеспечение (включая малые приложения и сценарии) принадлежат данному сайту. Вы не должны копировать, изменять, копировать, отправлять или использовать любой из вышеупомянутых материалов или контента в коммерческих целях.",
    "text129": "10.2 Все права, содержащиеся в названии данного сайта (включая, но не ограничиваясь этим, коммерческую репутацию, репутацию и товарные знаки), принадлежат компании. ",
    "text130": "10.3 Ваше согласие с настоящим соглашением будет считаться вашим активным авторским правом в любой форме информации, опубликованной на этом веб-сайте, включая, помимо прочего: право на воспроизведение, право на распространение, право аренды, право на показ, право на исполнение, право проецирования, право на трансляцию, информацию право на передачу по сети, право на съемку, право на адаптацию, право на перевод, право на компиляцию и другие передаваемые права, которыми должен обладать владелец авторских прав, передаются на этот сайт бесплатно. Веб-сайт имеет право подать отдельный иск против любого предмета нарушения и получить полную компенсацию. Действительность настоящего соглашения распространяется на любые защищенные авторским правом работы, опубликованные на этом веб-сайте, независимо от того, были ли они созданы до или после подписания этого соглашения.",
    "text131": "10.4 Вы не должны незаконно использовать данный сайт или права интеллектуальной собственности других лиц в процессе использования услуг данного сайта или распоряжения ими. Вы не должны публиковать или разрешать использовать информацию, уже опубликованную на данном сайте, в любой форме (и медиа).",
    "text132": "10.5 Ваш логин данного сайта или пользование услуг данного сайта не считается, что мы передали вам интеллекутальную собственность.",
    "text133": "11. Передача",
    "text134": "Право и ответственность, договоренные в данном соглашении, имеют обязательную силу для получателя платежа, наследника, исполнителя завета и администратора, которые получают прибыли из данного права и ответственности. Без нашего согласия вам нельзя передавать другим, но мы можем в любое время передавать наше право и ответственность в данном соглашении другим, и уведомить вас.",
    "text135": "12. Дробимость",
    "text136": "Если любая статья в данном соглашении считается неисполяемой, исключающей или незаконной любым судом с правом ведения, это не влияет на силу других статей данного соглашения.",
    "text137": "13. Неявка",
    "text138": "Неявка любой стороны из нас или вас для ответственности за нарушение данного соглашения или других ответственностей не считается или толкуется неявкой другой ответственности за нарушение соглашения; не использовать любое право или помощь не толкуется неявкой данного права или помощи любой формой. ",
    "text139": "18. Название",
    "text140": "Все названия удобны для выражения соглашения, не применяются в расширении или ограничении содержания или сферы статей данного соглашения. ",
    "text141": "19. Применяемые законы",
    "text142": "Содержание данного соглашения составлено в соответствии с законами Швейцарской Конфедерации и законами ADGM Абу-Даби, его создание, толкование, содержание и исполнение подходят законам Швейцарской Конфедерации и законам ADGM Абу-Даби; любая претензия или иск, связанный с услугами данного соглашения, управлен, толкован и исполнен по вышесказанным правам. В целях предупреждения неоднозначности эта статья точно подходит всем претензиям от нарушения наших прав. Все управленческие суды или судебные места по претензии или иску к нам или связанные с нами, должны быть в Швейцарской Конфедерации и ADGM Абу-Даби. Вы безусловно получите исключающее право ведения иска и кассации в суде Швейцарской Конфедерации и ADGM Абу-Даби. Вы безусловно согласны на просьбу претензии и место иска или суд спора или вопроса, связанного с данным соглашением, исключительно в Швейцарской Конфедерации и ADGM Абу-Даби. Если другие дела данного сайта имеют специальное ограничение для ведения, выполнены по договоренности. Принципы, неудобные для суда, не подходят суду, выбранному по данной статье услуг.",
    "text143": "20. Действие и толкование соглашения",
    "text144": "20.1 Данное соглашение действует в то время, когда вы щелкаете кнопку согласия на регистрацию на странице регистрации данного сайта и заканчиваете процедуру регистрации, получаете счет и пароль данного сайта, оно имеет обязательную силу для данного сайта и вас.",
    "text145": "20.2 Право окончательного толкования данного соглашения относится к данному сайту."
  },
  "usercenter": {
    "text0": "Подсказка о безопасности: В целях безопасности вашего счета, внимательно проверьте ваш посещающий адрес, не говорите вашу капчу другим (включая работника UvToken).",
    "text1": "Имя",
    "text2": "Страна/регион:",
    "text3": "Сертификация KYC ",
    "text4": "Несертификационный",
    "text5": "На сертификацию",
    "text6": "Сертификационный",
    "text7": "В просмотре",
    "text8": "Не пройти",
    "text9": "Осмотр",
    "text10": "Моя предпродажа",
    "text11": "Запись",
    "text12": "Человек",
    "text13": "Мое распространение",
    "text14": "Капиталы на заявление о покупке",
    "text15": "Лимит заявления о покупке",
    "text16": "Суммарные обратные прибыли",
    "text17": "Распространение пользователя",
    "text18": "Распространение",
    "text19": "Безопасная настройка",
    "text20": "Мой счет",
    "text21": "Пароль логина",
    "text22": "Исправление",
    "text23": "Копирование удачно",
    "text24": "Еще не выполнили проверку личности, пользование платформы ограничено",
    "text25": "Выполните проверку личности",
    "text26": "Ваши материалы прошли проверку.",
    "text27": "Ваши материалы предъявлены, подаждите проверку официального работника",
    "text28": "Ваши материалы не прошли проверку.",
    "text30": "Протокол пользователя",
    "text31": "Форма удостоверения личности ошибочна",
    "text146": "После заявления о покупке система распределяет код распространения и ссылку распространения"
  },
  "text114": "Личный центр",
  "text115": "Сертификация KYC ",
  "text116": "Страна/регион",
  "text117": "Выбирайте страну/регион:",
  "text118": "Фамилия",
  "text119": "Имя",
  "text120": "Тип документа",
  "text121": "Выбирайте тип документа",
  "text122": "Удостоверения личности",
  "text123": "Водительский билет",
  "text124": "Паспорт",
  "text125": "№ документа",
  "text126": "№ удостоверения личности",
  "text127": "№ водительского билета",
  "text128": "№ паспорта",
  "text129": "Документ о личности",
  "text130": "Фасад",
  "text131": "Спина",
  "text132": "Дата рождения",
  "text133": "Выбрать дату",
  "text134": "№ мобильника",
  "text135": "Подать",
  "text136": "Выбирайте страну",
  "text137": "Обязательный",
  "text138": "Предъявление удачно! Материалы проверяются",
  "text139": "Предъявление неудачно",
  "text140": "Форма электронной почты неправильная",
  "text141": "Пользователь не существует",
  "text142": "(Формат картины *.png, *.jpg, *.jpeg, размер не превышает 4M)",
  "text143": "Загружайте правильную форму картины!",
  "text144": "Картина превышает предел!",
  "text145": "Запись о заявлении о покупке",
  "text146": "Время",
  "text147": "Этап",
  "text148": "Первый",
  "text149": "Второй",
  "text150": "Первая предпродаж 【первый этап】",
  "text151": "Первая предпродаж 【второй этап】",
  "text152": "Первая предпродаж 【третий этап】",
  "text153": "Сумма заявления о покупке",
  "text154": "Пока нет данных",
  "text155": "Запись о распространении",
  "text156": "Пользователь",
  "text157": "Проверка неудачна",
  "text158": "Перезаполнить",
  "text159": "Запись о возврате прибылей",
  "text160": "Класс друга",
  "text161": "Друг класса 1",
  "text162": "Друг класса 2",
  "text163": "Сумма возврата прибылей",
  "text164": "Передача суммы",
  "text165": "Передача",
  "text166": "Текущая сумма",
  "text167": "Счет",
  "text168": "Сумма",
  "text169": "Вводите эл. почту другой стороны",
  "text170": "Вводите переданный лимит UVT",
  "text171": "Передача счета",
  "text172": "Лимит передачи",
  "text173": "Проверка платежа",
  "text174": "Лимит платежа",
  "text175": "Вводите пароль",
  "text176": "Минимум 1 UVT",
  "text177": "Формат только целое число",
  "text178": "Лимит недостачен",
  "text179": "Заполните пароль платежа!",
  "text180": "Передача удачна",
  "text181": "Пользователь не существует",
  "text182": "Недействительный пользователь",
  "text183": "Передача неудачна, счет другой стороны не совершает легализацию KYC!",
  "text184": "Платеж выходит за лимит, снова платите!",
  "text185": "Пароль платежа ошибочен",
  "text186": "Историческая запись",
  "text187": "Онлайновый специалист службы клиентской поддержки",
  "text188": "Новый пароль не соответствует старому",
  "text189": "Исправление неудачно!",
  "text190": "Получение капчи неудачно",
  "text191": "Получение капчи скорое",
  "text192": "Исправление пароля",
  "text193": "Капча эл. почты",
  "text194": "Новый пароль",
  "text195": "Повторите новый пароль",
  "text196": "Исправление",
  "text197": "Два пароля не соответствуют",
  "text198": "Вводите капчу электронной почты",
  "purchase": {
    "text1": "Правила и заявка о подписке на покупку",
    "text2": "Уважаемый господин:",
    "text3": "Приветствуем вас участвовать в подписке на покупку UVT “UvToken”",
    "text4": "Пожалуйста, внимательно прочтите эти правила и положения, а также общее содержание Белой книги на этом веб-сайте. Вам следует проконсультироваться со своим юридическим, финансовым, налоговым и другим профессиональным консультантом, прежде чем предпринимать какие-либо действия по подписке.",
    "text5": "Целью этих правил, положений и Белой книги является предоставление потенциальным покупателям информации о предлагаемом выпуске и продаже (вместе именуемые, «Продажа») токенов о заинтересованности в шифровании с пометкой «UVT» компанией RI-SAN TECHNOLOGY DEVELOPMENT, a компания с ограниченной ответственностью (зарегистрированная в соответствии с законодательством Британских Виргинских островов), и ее компании с ограниченной ответственностью, учрежденные в Швейцарской Федерации и ADGM, Абу-Даби («Эмитент»).",
    "text6": "Правила подписки на покупку",
    "text7": "1. Единый законный заданный официальный адрес данного выпуска:",
    "text8": "2. В периоде данного выпуска человек, кто собирает подписаться на покупку, должен выполнить регистрацию и логин сайта, после того, как издатель проверил личность, если соответствует требованиям подписки на покупку, то может подписаться на покупку по процедуре подписки на покупку, число подписки на покупку не меньше 20 тысяч UVT/человек/раз, итого не превышает 4000, после окончания выпуска данная подписка на покупку автоматически кончится.",
    "text9": "3. Данная подписка на покупку выполняется USDT. Покупатель должен выполнить подписку на покупку платой соответствующей суммы на назначенном выпускном официальном сайте. Процедура подписки на покупку выполнена по процедуре на официальном сайте. ",
    "text10": "4. После того, как подписчик завершит платеж и подтвердит продавцом, что подписка прошла успешно, подписчик получит соответствующий номер и стоимость UVT через цифровую учетную запись, зарегистрированную и размещенную на указанном официальном веб-сайте продавца. Приобретенный UVT будет временно заблокирован и может быть извлечен после окончания основной сетевой линии и периода блокировки. Конкретная схема разблокировки будет подтверждена в официальной Белой книге, представленной в последующей глобальной публичной продаже.",
    "text11": "5. Если друга приглашают участвовать в подписке в период продажи, успешный приглашенный друг получит вознаграждение в размере 8% от суммы успешной подписки приглашенного друга. Если приглашенный друг снова будет приглашен, он получит вознаграждение в размере 2% от суммы успешной подписки приглашенного друга. Вознаграждение будет предоставлено эквивалентной суммой UVT, определяемой ценой продажи. А в день успешной подписки приглашенного друга оплата будет выплачена на счет, зарегистрированный и открытый приглашенным на официальном сайте, указанном продавцом, и транзакция будет автоматической после истечения периода блокировки. ",
    "text12": "6. 75% средств, полученных от этой продажи, будет использовано для итеративного технологического развития платформы UvToken, 15% будет использовано для покрытия расходов на юридические услуги, аудит и государственное управление, которые соответствуют нормативным требованиям для глобальной продажи платформы в 2021 году, а 10% будут использованы для рекламы и необходимых операционных расходов для глобальной продажи платформы в 2021 году.",
    "text13": "7. Правила, положения, Белая книга, пользовательское соглашение и другие документы на официальном веб-сайте этого предложения являются обязательными для подписчиков, которые успешно зарегистрировались и подтвердили свою квалификацию для этого предложения. Любой подписчик, который нарушает правила предложения, заявления или юридически обязательные положения, объявленные Дистрибьютором, несет ответственность. Продавец имеет право предпринять юридические действия, включая, помимо прочего, приостановление/прекращение подписки, замораживание, конфискацию подписанного UVT, повышение цены предложения, отмену квалификации подписки, претензию о возмещении ущерба и т. д., в зависимости от степени серьезности нарушения и последствия ущерба, причиненного абонентом. Подписчик также соглашается и обязуется отказаться от прав продавца на встречный иск, отказаться от исполнения и защиты от таких правовых мер.",
    "text14": "8. О любом вопросе в подписке, своевременно свяжитесь с сотрудником клиентского сервис аservice@uvtoken.com.",
    "text15": "Юридическая заявка",
    "text16": "1. Trust",
    "text17": "Токен предоставляется только на основании информации, содержащейся на этом веб-сайте и в Белой книге, а также на условиях, применимых к покупке токена, которые можно получить через специальный официальный веб-сайт этого предложения. В случае любого несоответствия между положениями и условиями и Белой книгой, положения и условия имеют преимущественную силу. Потенциальный покупатель должен игнорировать и не полагаться на любую другую информацию или заявления, предоставленные или сделанные каким-либо дилером, брокером или другим лицом. За исключением информации, содержащейся в этой Белой книге, а также условий сделки, никто не имеет права предоставлять какую-либо информацию или делать какие-либо заявления относительно этого выпуска. Потенциальный покупатель, который получает или делает такую ​​информацию или представление, не должен полагаться на такую ​​информацию или представление для получения лицензии или разрешения на покупку токена.",
    "text18": "Заявления на этом веб-сайте и в Белой книге сделаны в соответствии с законами и практикой, действующими на дату публикации белой книги BVI, Швейцарской Федерации и ADGM Абу-Даби. Следовательно, если закон или практика изменятся, эти заявления могут измениться. Ни при каких обстоятельствах продажа платежа или токена, записанная на этом веб-сайте и в Белой книге, не означает, что соответствующее заявление не изменилось с даты подписания этого документа.",
    "text19": "2. Ответственность покупателя",
    "text20": "Ничто, содержащееся на этом веб-сайте и в Белой книге, не может служить каким-либо заявлением или гарантией в качестве любого потенциального экономического дохода или доходов от покупки выпущенного токена. Потенциальным покупателям следует внимательно прочитать всю Белую книгу. Им также следует проконсультироваться со своими юридическими, налоговыми и финансовыми консультантами по следующим вопросам: (I) законодательные и нормативные требования к покупке, хранению и реализации токена в их стране; (II) любые валютные ограничения, которые могут быть наложены на покупку, хранение и распоряжение токеном в их собственной стране; и (III) юридические, налоговые, финансовые и другие последствия покупки, возникающие в результате подписки, покупки, владения и распоряжения токеном. В пределах максимальной суммы, разрешенной применимым законодательством страны местонахождения эмитента, эмитент, любое аффилированное лицо, директор, должностное лицо, сотрудник, акционер и лицензиар прямо отказываются от ответственности за то, что покупатель (i) принимает или зависит от какой-либо информации, содержащейся в этой Белой книге, и (ii) любые ошибки, упущения или неточности в какой-либо информации, или (iii) за любое нарушение, договор или другие прямые или любые косвенные, особые, случайные, последующие или любые другие убытки любого рода (включая, помимо прочего, потерю дохода, дохода или прибыли, а также потерю использования или данные), возникающие в результате любых действий, связанных с ними.",
    "text21": "Покупка токенов является весьма спекулятивной, рискованной и ненадежной. Эта продажа токенов предназначена только для тех, кто обладает достаточными знаниями и пониманием блокчейна, крипто-токенов и других цифровых активов, смарт-контрактов, механизма хранения программной системы на основе блокчейна (например, цифровой или электронный кошелек), блокчейна или технологии распределенного реестра. Покупатель должен суметь оценить риски и преимущества от покупки данного токена и нести соответствующие риски, включая потерю платежа и потерю приобретенного токена. После того, как потенциальный покупатель проведет необходимое расследование стоимости покупки и применимости токена предложения, он должен дополнительно самостоятельно оценить стоимость покупки и проконсультироваться со своими бухгалтерскими, юридическими и налоговыми представителями и консультантами для оценки экономических, юридических и налоговых последствий покупки.",
    "text22": "3. Отсутствие регистрации",
    "text23": "Любой контрольный орган не проверяет или подтверждает сведения в данной белой книге. Нет таких действий в соответствии с законами, контрольными требованиями или правилами юрисдикции. Издательство, выпуск или распространение данной белой книги не означают соблюдение таких законов, контрольных требований или правил.",
    "text24": "4. Ограничение распродажи в розницу и продажи",
    "text25": "Выпуск данной белой книги и продажа или покупка токена могут быть ограничены в некоторых юрисдикциях. Ни эта белая книга, ни токен не могут быть предложены, проданы или распространены в соответствии с законодательством любой юрисдикции, регулирующей выпуск или продажу ценных бумаг. Получение данной белой книги и условий, прилагаемых к ней, не является приглашением для получателя подписаться на токен в юрисдикции, которая требует соблюдения определенных требований регистрации или других юридических требований для того, чтобы оформить приглашение или использовать сроки и условия юридически. Ни один из таких Получателей не должен рассматривать эту белую книгу или прилагаемые к ней условия как приглашение к подписке на токены и не должен использовать эти положения и условия. В частности, данная белая книга не является предложением или запросом.",
    "text26": "В юрисдикции, где такое предложение или ходатайство является незаконным или субъект, делающий такое предложение или ходатайство, не имеет соответствующей квалификации, любой субъект может расторгнуть настоящее соглашение; или любое лицо, которому сделали такое предложение или ходатайство является незаконным. Каждый, кто владеет данной белой книгой, и все, кто хочет подать заявку на пропуск, обязаны ознакомиться и соблюдать все применимые законы и постановления любой соответствующей юрисдикции.",
    "text27": "•любое лицо, которому сделали такое предложение или ходатайство является незаконным. Каждый, кто владеет данной белой книгой, и все, кто хочет подать заявку на пропуск, обязаны ознакомиться и соблюдать все применимые законы и постановления любой соответствующей юрисдикции.",
    "text28": "Каждый, кто владеет данной белой книгой, и все, кто хочет подать заявку на пропуск, обязаны ознакомиться и соблюдать все применимые законы и постановления любой соответствующей юрисдикции.",
    "text29": "5. Освобождение от выпуска фондов",
    "text30": "Любое положение данного документа не считается составом записки набора пая или приглашения инвестиции, нельзя касаться выпуска и продажи ценных бумаг в юрисдикции или приглашения оферты. Сведения в данном документе не составляют советами, по которым субъект покупает данный токен, издатель не доверяет любому субъекту дать такие советы.",
    "text31": "6. Субъект, ограниченный покупать",
    "text32": "Каждый покупатель этой продажи токенов должен будет заявить, что он: (а) не находится или не имеет постоянного места жительства в (i) США (включая юридическое лицо США, зарегистрированное или принадлежащее в соответствии с Законом США о ценных бумагах 1933 года (с поправками), (ii) Канада, (iii) любая юрисдикция, указанная Группой разработки финансовых мер борьбы с отмыванием денег как высокорисковая или стратегически несовершенная, (iv) граждане, резиденты (налоговые или иные) правительств Кубы, Корейской Народно-Демократической Республики (КНДР, Северная Корея), Иран, Пакистан, Сирия, Венесуэла, Крыма или любое юридическое лицо, созданное или принадлежащее определенным организациям, или (v) Любая юрисдикция, в которой для продажи данного токена или любого предложения или приглашения к продаже требуется, чтобы эмитент не был зарегистрирован, не имел лицензии или иным образом незаконным или ограничивает или разрешает вид деятельности, с которым можно связаться или использовать с этим проспектом предложения, или (b) лицо не достигшее 18 лет (любой такой объект в пунктах (а) и (b) упоминается как «Ограниченные субъекты»). Кроме того, каждый покупатель этого токена ​​будет обязан указать, что он/она не находится в США на момент принятия решения о покупке токена, не находится в США во время рассмотрения любого предложения о продаже или любого предложения о покупке токена, и не будет находиться в США в любое время, когда покупатель выполняет свои обязательства по соглашению о покупке токена. Таким образом, Вы должны самостоятельно оценить свою способность приобрести токен в соответствии с применимым к Вам законом и подтвердить, что Вы не являетесь лицом с ограничениями. Никакая регистрация или другие действия не производились и не будут предприняты в любой стране или юрисдикции, где требуется регистрация или другие действия для разрешения продажи токена. Ни эмитент, ни его соответствующие агенты или представители не делали никаких заявлений перед потенциальным покупателем относительно законности покупки покупателем настоящего токена в соответствии с законами, применимыми к такому покупателю.",
    "text33": "7. Прочие",
    "text34": "Документ и белая книга о данной продаже только предоставлены выбранным людям, а не через обычный тендер или обычную рекламу. Вам нельзя, и не имеете право передачи или раскрытия содержания данного документа другим. Любой субъект не имеет право предоставить или сделать сведения или изложение, которые не включаются в данной белой книге или токене. Любой субъект или предмет вне издателя не имеет право продажи, передачи или комиссионной продажи данного токена от имени издателя.",
    "text35": "8. Право толкования",
    "text36": "Право окончательного толкования относится к данному издателю."
  },
  "text199": "Теоретические TPS характеристики превышают 20000+",
  "text200": "Значительно снижает порог пользования",
  "text201": "Баолэй U-Watch",
  "text202": "Полностью прозрачна и проверяемая",
  "text203": "Фэнман U-Touch",
  "text204": "Просиба неудачна",
  "text205": "Подписка удачна",
  "text206": "Капча отправлена в вашу регистрационную эл. почту",
  "text207": "(Капча эл. почты, может быть, считается мусорным эл. письмом, обратите внимание на осмотр)",
  "text208": "Передача неудачна",
  "text209": "Нельзя передавать себе",
  "text210": "Кошелек, децентрализация, блокчейн, цифровая валюта",
  "text211": "UvToken работает над предоставлением безопасной, удобной и эффективной платформы цифровых капиталов децентрализации массе с помощью оригинальной технологии, чтобы все могли везде и всегда удобно использовать свои цифровые капиталы.",
  "text212": "В поисках конфет",
  "text213": "Пожалуйста, используйте скан-код WeChat для покупки"
}
